Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Delete file (Read-only mode)
ca: Eliminar fitxer (Mode de només lectura)
de: Datei löschen (Nur-Lese-Modus)
es: Eliminar archivo (modo de solo lectura)
fr: Supprimer le fichier (mode lecture seule)
it: Elimina file (modalità sola lettura)
ja: ファイルを削除（読み取り専用モード）
pt_br: Excluir arquivo (Modo somente leitura)

source: Delete folder
ca: Eliminar carpeta
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
it: Elimina cartella
ja: フォルダを削除
pt_br: Excluir pasta

source: Delete folder (Read-only mode)
ca: Eliminar carpeta (Mode de només lectura)
de: Ordner löschen (Nur-Lese-Modus)
es: Eliminar carpeta (modo de solo lectura)
fr: Supprimer le dossier (mode lecture seule)
it: Elimina cartella (modalità sola lettura)
ja: フォルダを削除（読み取り専用モード）
pt_br: Excluir pasta (Modo somente leitura)

source: Delete invitation
ca: Eliminar invitació
de: Einladung löschen
es: Eliminar invitación
fr: Supprimer l invitation
it: Elimina invito
ja: 招待を削除
pt_br: Excluir convite

source: Delete List
ca: Eliminar llista
de: Liste löschen
es: Eliminar lista
fr: Supprimer la liste
it: Elimina lista
ja: リストを削除
pt_br: Excluir Lista

source: Delete node
ca: Eliminar node
de: Knoten löschen
es: Eliminar nodo
fr: Supprimer le nœud
it: Elimina nodo
ja: ノードを削除
pt_br: Excluir nó

source: Delete Post
ca: Eliminar publicació
de: Beitrag löschen
es: Eliminar publicación
fr: Supprimer l article
it: Elimina post
ja: 投稿を削除
pt_br: Excluir Postagem

source: Delete segment
ca: Eliminar segment
de: Segment löschen
es: Eliminar segmento
fr: Supprimer le segment
it: Elimina segment
ja: セグメントを削除
pt_br: Excluir segmento

source: Delete Template
ca: Eliminar plantilla
de: Vorlage löschen
es: Eliminar plantilla
fr: Supprimer le modèle
it: Elimina template
ja: テンプレートを削除
pt_br: Excluir Template

source: Delete template?
ca: Eliminar plantilla?
de: Vorlage löschen?
es: ¿Eliminar plantilla?
fr: Supprimer le modèle ?
it: Eliminare template?
ja: テンプレートを削除しますか？
pt_br: Excluir template?

source: Delete the notification?
ca: Eliminar la notificació?
de: Benachrichtigung löschen?
es: ¿Eliminar la notificación?
fr: Supprimer la notification ?
it: Eliminare la notifica?
ja: 通知を削除しますか？
pt_br: Excluir a notificação?

source: Delete this integration?
ca: Eliminar aquesta integració?
de: Diese Integration löschen?
es: ¿Eliminar esta integración?
fr: Supprimer cette intégration ?
it: Eliminare questa integrazione?
ja: この連携を削除しますか？
pt_br: Excluir esta integração?

source: Delete this sender?
ca: Eliminar aquest remitent?
de: Diesen Absender löschen?
es: ¿Eliminar este remitente?
fr: Supprimer cet expéditeur ?
it: Eliminare questo mittente?
ja: この送信者を削除しますか？
pt_br: Excluir este remetente?

source: Delete this webhook?
ca: Eliminar aquest webhook?
de: Diesen Webhook löschen?
es: ¿Eliminar este webhook?
fr: Supprimer ce webhook ?
it: Eliminare questo webhook?
ja: このWebhookを削除しますか？
pt_br: Excluir este webhook?

source: Delete Workspace
ca: Eliminar espai de treball
de: Arbeitsbereich löschen
es: Eliminar espacio de trabajo
fr: Supprimer l espace de travail
it: Elimina workspace
ja: ワークスペースを削除
pt_br: Excluir Workspace

source: deleted
ca: Eliminat
de: gelöscht
es: eliminado
fr: supprimé
it: eliminato
ja: 削除済み
pt_br: excluído

source: Deleted
ca: Eliminat
de: Gelöscht
es: Eliminado
fr: Supprimé
it: Eliminato
ja: 削除済み
pt_br: Excluído

source: Deleted {deletedCount} item(s)
ca: Eliminat(s) {deletedCount} element(s)
de: {deletedCount} Element(e) gelöscht
es: {deletedCount} elemento(s) eliminado(s)
fr: {deletedCount} élément(s) supprimé(s)
it: Eliminati {deletedCount} elementi
ja: {deletedCount}件のアイテムを削除しました
pt_br: Excluído(s) {deletedCount} item(ns)

source: Deleted {deletedCount}, failed {failedCount}
ca: Eliminat(s) {deletedCount}, fallat(s) {failedCount}
de: {deletedCount} gelöscht, {failedCount} fehlgeschlagen
es: {deletedCount} eliminado(s), {failedCount} fallido(s)
fr: {deletedCount} supprimé(s), {failedCount} échoué(s)
it: Eliminati {deletedCount}, falliti {failedCount}
ja: {deletedCount}件を削除、{failedCount}件が失敗
pt_br: Excluído(s) {deletedCount}, falhou {failedCount}

source: delivered
ca: Lliurat
de: zugestellt
es: entregado
fr: livré
it: consegnato
ja: 配信済み
pt_br: entregue

source: Delivered
ca: Lliurat
de: Zugestellt
es: Entregado
fr: Livré
it: Consegnato
ja: 配信済み
pt_br: Entregue

source: Delivery ID:
ca: ID de lliurament:
de: Zustellungs-ID:
es: ID de entrega:
fr: ID de livraison :
it: ID consegna:
ja: 配信ID:
pt_br: ID de Entrega:

source: Describe this image...
ca: Descriviu aquesta imatge...
de: Beschreiben Sie dieses Bild...
es: Describe esta imagen...
fr: Décrivez cette image...
it: Descrivi questa immagine...
ja: この画像を説明...
pt_br: Descreva esta imagem...

source: Description
ca: Descripció
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
pt_br: Descrição

source: Description when shared on social media (og:description)
ca: Descripció quan es comparteix a xarxes socials (og:description)
de: Beschreibung beim Teilen in sozialen Medien (og:description)
es: Descripción cuando se comparte en redes sociales (og:description)
fr: Description lors du partage sur les réseaux sociaux (og:description)
it: Descrizione quando condivisa sui social media (og:description)
ja: SNSで共有時の説明文（og:description）
pt_br: Descrição quando compartilhado em redes sociais (og:description)

source: Desktop view (100%)
ca: Vista d'escriptori (100%)
de: Desktop-Ansicht (100%)
es: Vista de escritorio (100%)
fr: Vue bureau (100%)
it: Vista desktop (100%)
ja: デスクトップ表示（100%）
pt_br: Visualização desktop (100%)

source: Detect from website URL
ca: Detectar des de l'URL del lloc web
de: Von Website-URL erkennen
es: Detectar desde URL del sitio web
fr: Détecter depuis l URL du site web
it: Rileva da URL sito web
ja: WebサイトURLから検出
pt_br: Detectar da URL do site

source: Diagnostic:
ca: Diagnòstic:
de: Diagnose:
es: Diagnóstico:
it: Diagnostica:
ja: 診断:
pt_br: Diagnóstico:

source: Disable Blog
ca: Desactivar blog
de: Blog deaktivieren
es: Deshabilitar blog
fr: Désactiver le blog
it: Disabilita blog
ja: ブログを無効化
pt_br: Desativar Blog

source: Disable Blog?
ca: Desactivar blog?
de: Blog deaktivieren?
es: ¿Deshabilitar blog?
fr: Désactiver le blog ?
it: Disabilitare blog?
ja: ブログを無効化しますか？
pt_br: Desativar Blog?

source: Disable this webhook?
ca: Desactivar aquest webhook?
de: Diesen Webhook deaktivieren?
es: ¿Deshabilitar este webhook?
fr: Désactiver ce webhook ?
it: Disabilitare questo webhook?
ja: このWebhookを無効化しますか？
pt_br: Desativar este webhook?

source: Disable webhook
ca: Desactivar webhook
de: Webhook deaktivieren
es: Deshabilitar webhook
fr: Désactiver le webhook
it: Disabilita webhook
ja: Webhookを無効化
pt_br: Desativar webhook

source: Disabled
ca: Desactivat
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
it: Disabilitato
ja: 無効
pt_br: Desativado

source: Disabling the blog will remove all SEO settings and make your blog inaccessible to visitors. This action will affect your blog's visibility and search engine rankings.
ca: Desactivar el blog eliminarà tots els paràmetres SEO i farà que el vostre blog sigui inaccessible pels visitants. Aquesta acció afectarà la visibilitat del vostre blog i el posicionament als motors de cerca.
de: Die Deaktivierung des Blogs entfernt alle SEO-Einstellungen und macht Ihren Blog für Besucher unzugänglich. Diese Aktion wirkt sich auf die Sichtbarkeit und das Suchmaschinen-Ranking Ihres Blogs aus.
es: Deshabilitar el blog eliminará toda la configuración SEO y hará tu blog inaccesible para los visitantes. Esta acción afectará la visibilidad de tu blog y su posicionamiento en motores de búsqueda.
fr: Désactiver le blog supprimera tous les paramètres SEO et rendra votre blog inaccessible aux visiteurs. Cette action affectera la visibilité de votre blog et son classement dans les moteurs de recherche.
it: La disabilitazione del blog rimuoverà tutte le impostazioni SEO e renderà il tuo blog inaccessibile ai visitatori. Questa azione influenzerà la visibilità del blog e il posizionamento nei motori di ricerca.
ja: ブログを無効化するとすべてのSEO設定が削除され、訪問者がブログにアクセスできなくなります。この操作はブログの可視性と検索エンジンランキングに影響します。
pt_br: Desativar o blog removerá todas as configurações de SEO e tornará seu blog inacessível aos visitantes. Esta ação afetará a visibilidade e o ranking do seu blog nos mecanismos de busca.

source: Discard Draft
ca: Descartar esborrany
de: Entwurf verwerfen
es: Descartar borrador
fr: Abandonner le brouillon
it: Scarta bozza
ja: 下書きを破棄
pt_br: Descartar Rascunho

source: Display video player controls
ca: Mostrar controls del reproductor de vídeo
de: Videoplayer-Steuerung anzeigen
es: Mostrar controles del reproductor de vídeo
fr: Afficher les contrôles du lecteur vidéo
it: Mostra controlli player video
ja: 動画プレーヤーコントロールを表示
pt_br: Exibir controles do player de vídeo

source: Distribute evenly
ca: Distribuir uniformement
de: Gleichmäßig verteilen
es: Distribuir uniformemente
fr: Répartir uniformément
it: Distribuisci uniformemente
ja: 均等に分配
pt_br: Distribuir uniformemente

source: Divider Attributes
ca: Atributs del divisor
de: Trennlinien-Attribute
es: Atributos del divisor
fr: Attributs du séparateur
it: Attributi divisore
ja: 区切り線属性
pt_br: Atributos do Divisor

source: Divider Width
ca: Amplada del divisor
de: Trennlinienbreite
es: Ancho del divisor
fr: Largeur du séparateur
it: Larghezza divisore
ja: 区切り線の幅
pt_br: Largura do Divisor

source: DNS Record Required:
ca: Registre DNS requerit:
de: DNS-Eintrag erforderlich:
es: Registro DNS requerido:
fr: Enregistrement DNS requis :
it: Record DNS richiesto:
ja: DNS レコードが必要:
pt_br: Registro DNS Necessário:

source: DNS verification prevents domain squatting
ca: La verificació DNS evita l'ocupació de dominis
de: DNS-Verifizierung verhindert Domain-Squatting
es: La verificación DNS previene la apropiación de dominios
fr: La vérification DNS empêche l usurpation de domaine
it: La verifica DNS previene il domain squatting
ja: DNS検証によりドメインスクワッティングを防止
pt_br: Verificação DNS previne apropriação de domínio

source: Do you really want to remove this branch?
ca: Esteu segur que voleu treure aquesta branca?
de: Möchten Sie diese Verzweigung wirklich entfernen?
es: ¿Realmente quieres eliminar esta rama?
fr: Voulez-vous vraiment supprimer cette branche ?
it: Vuoi davvero rimuovere questo ramo?
ja: この分岐を削除してもよろしいですか？
pt_br: Você realmente deseja remover esta ramificação?

source: Do you really want to remove this condition?
ca: Esteu segur que voleu treure aquesta condició?
de: Möchten Sie diese Bedingung wirklich entfernen?
es: ¿Realmente quieres eliminar esta condición?
fr: Voulez-vous vraiment supprimer cette condition ?
it: Vuoi davvero rimuovere questa condizione?
ja: この条件を削除してもよろしいですか？
pt_br: Você realmente deseja remover esta condição?

source: Do you really want to remove this filter?
ca: Esteu segur que voleu treure aquest filtre?
de: Möchten Sie diesen Filter wirklich entfernen?
es: ¿Realmente quieres eliminar este filtro?
fr: Voulez-vous vraiment supprimer ce filtre ?
it: Vuoi davvero rimuovere questo filtro?
ja: このフィルターを削除してもよろしいですか？
pt_br: Você realmente deseja remover este filtro?

source: Do you want to delete the
ca: Voleu eliminar el/la
de: Möchten Sie löschen
es: ¿Quieres eliminar el/la
fr: Voulez-vous supprimer le
it: Vuoi eliminare il
ja: 削除しますか？
pt_br: Você deseja excluir o

source: Do you want to permanently delete this file from your storage?
ca: Voleu eliminar permanentment aquest fitxer del vostre emmagatzematge?
de: Möchten Sie diese Datei dauerhaft aus Ihrem Speicher löschen?
es: ¿Quieres eliminar permanentemente este archivo de tu almacenamiento?
fr: Voulez-vous supprimer définitivement ce fichier de votre stockage ?
it: Vuoi eliminare definitivamente questo file dal tuo storage?
ja: このファイルをストレージから完全に削除しますか？
pt_br: Você deseja excluir permanentemente este arquivo do seu armazenamento?

source: Do you want to send "{0}" immediately or schedule it for later?
ca: Voleu enviar "{0}" immediatament o programar-ho per més tard?
de: Möchten Sie \"{0}\" sofort senden oder für später planen?
es: ¿Quieres enviar "{0}" inmediatamente o programarlo para más tarde?
fr: Voulez-vous envoyer "{0}" immédiatement ou le programmer pour plus tard ?
it: Vuoi inviare "{0}" immediatamente o programmarlo per dopo?
ja: 「{0}」をすぐに送信しますか、それとも後でスケジュールしますか？
pt_br: Você deseja enviar "{0}" imediatamente ou agendar para depois?

source: Documentation
ca: Documentació
de: Dokumentation
es: Documentación
it: Documentazione
ja: ドキュメント
pt_br: Documentação

source: Domain
ca: Domini
es: Dominio
fr: Domaine
it: Dominio
ja: ドメイン
pt_br: Domínio

source: Domain for the SMTP relay server (e.g., smtp.yourcompany.com)
ca: Domini per al servidor de retransmissió SMTP (p. ex., smtp.yourcompany.com)
de: Domain für den SMTP-Relay-Server (z.B. smtp.yourcompany.com)
es: Dominio para el servidor de retransmisión SMTP (ej., smtp.tuempresa.com)
fr: Domaine pour le serveur relais SMTP (ex. : smtp.votreentreprise.com)
it: Dominio per il server SMTP relay (es. smtp.yourcompany.com)
ja: SMTPリレーサーバーのドメイン（例: smtp.yourcompany.com）
pt_br: Domínio para o servidor SMTP relay (ex: smtp.suaempresa.com)

source: Don't index and don't follow links
ca: No indexar i no seguir enllaços
de: Nicht indizieren und Links nicht folgen
es: No indexar y no seguir enlaces
fr: Ne pas indexer et ne pas suivre les liens
it: Non indicizzare e non seguire i link
ja: インデックスせず、リンクもフォローしない
pt_br: Não indexar e não seguir links

source: Don't index, but follow links
ca: No indexar, però seguir enllaços
de: Nicht indizieren, aber Links folgen
es: No indexar, pero seguir enlaces
fr: Ne pas indexer, mais suivre les liens
it: Non indicizzare, ma segui i link
ja: インデックスしないが、リンクはフォローする
pt_br: Não indexar, mas seguir links

source: Dotted
ca: De punts
de: Gepunktet
es: Punteado
fr: Pointillés
it: Punteggiato
ja: 点線
pt_br: Pontilhado

source: Double
ca: Doble
de: Doppelt
es: Doble
it: Doppio
ja: 二重線
pt_br: Duplo

source: Double Opt-in
ca: Doble opt-in
es: Doble confirmación
ja: ダブルオプトイン
pt_br: Confirmação Dupla

source: Double Opt-in Template
ca: Plantilla de doble opt-in
de: Double-Opt-in-Vorlage
es: Plantilla de doble confirmación
fr: Modèle de double opt-in
it: Template double opt-in
ja: ダブルオプトインテンプレート
pt_br: Template de Confirmação Dupla

source: Download file
ca: Descarregar fitxer
de: Datei herunterladen
es: Descargar archivo
fr: Télécharger le fichier
it: Scarica file
ja: ファイルをダウンロード
pt_br: Baixar arquivo

source: Downloaded {0} file(s)
ca: Descarregat(s) {0} fitxer(s)
de: {0} Datei(en) heruntergeladen
es: {0} archivo(s) descargado(s)
fr: {0} fichier(s) téléchargé(s)
it: Scaricati {0} file
ja: {0}件のファイルをダウンロードしました
pt_br: {0} arquivo(s) baixado(s)

source: Draft
ca: Esborrany
de: Entwurf
es: Borrador
fr: Brouillon
it: Bozza
ja: 下書き
pt_br: Rascunho

source: Draft restored from local storage
ca: Esborrany restaurat des de l'emmagatzematge local
de: Entwurf aus lokalem Speicher wiederhergestellt
es: Borrador restaurado del almacenamiento local
fr: Brouillon restauré depuis le stockage local
it: Bozza ripristinata dalla memoria locale
ja: ローカルストレージから下書きを復元しました
pt_br: Rascunho restaurado do armazenamento local

source: Drafts
ca: Esborranys
de: Entwürfe
es: Borradores
fr: Brouillons
it: Bozze
ja: 下書き
pt_br: Rascunhos

source: Drag to move this block in the tree
ca: Arrossegueu per moure aquest bloc a l'arbre
de: Ziehen, um diesen Block im Baum zu verschieben
es: Arrastra para mover este bloque en el árbol
fr: Glissez pour déplacer ce bloc dans l arborescence
it: Trascina per spostare questo blocco nell'albero
ja: ドラッグしてツリー内でこのブロックを移動
pt_br: Arraste para mover este bloco na árvore

source: Drop files here to upload
ca: Deixeu anar fitxers aquí per pujar
de: Dateien hier ablegen zum Hochladen
es: Suelta archivos aquí para subir
fr: Déposez les fichiers ici pour les envoyer
it: Rilascia file qui per caricare
ja: ここにファイルをドロップしてアップロード
pt_br: Solte arquivos aqui para fazer upload

source: e.g. cta_button
ca: p. ex. cta_button
de: z.B. cta_button
es: ej. cta_button
fr: ex. cta_button
it: es. cta_button
ja: 例: cta_button
pt_br: ex: cta_button

source: e.g. email
ca: p. ex. email
de: z.B. email
es: ej. email
fr: ex. email
it: es. email
ja: 例: email
pt_br: ex: email

source: e.g. notifuse
ca: p. ex. notifuse
de: z.B. notifuse
es: ej. notifuse
fr: ex. notifuse
it: es. notifuse
ja: 例: notifuse
pt_br: ex: notifuse

source: E.g. Password Reset Email
ca: P. ex. Correu de restabliment de contrasenya
de: Z.B. Passwort-Reset-E-Mail
es: Ej. Correo de restablecimiento de contraseña
fr: Ex. Email de réinitialisation de mot de passe
it: Es. Email reset password
ja: 例: パスワードリセットメール
pt_br: Ex: Email de Redefinição de Senha

source: E.g. password_reset
ca: P. ex. password_reset
de: Z.B. password_reset
es: Ej. password_reset
fr: Ex. password_reset
it: es. password_reset
ja: 例: password_reset
pt_br: Ex: password_reset

source: E.g. Weekly Newsletter - May 2023
ca: P. ex. Butlletí setmanal - Maig 2023
de: Z.B. Wöchentlicher Newsletter - Mai 2023
es: Ej. Boletín semanal - Mayo 2023
fr: Ex. Newsletter hebdomadaire - Mai 2023
it: Es. Newsletter settimanale - Maggio 2023
ja: 例: ウィークリーニュースレター - 2023年5月
pt_br: Ex: Newsletter Semanal - Maio 2023

source: e.g. welcome_series
ca: p. ex. welcome_series
de: z.B. welcome_series
es: ej. welcome_series
fr: ex. welcome_series
it: es. welcome_series
ja: 例: welcome_series
pt_br: ex: welcome_series

source: e.g., Active users only
ca: p. ex., Només usuaris actius
de: z.B. Nur aktive Benutzer
es: ej., Solo usuarios activos
fr: ex. Utilisateurs actifs uniquement
it: es. Solo utenti attivi
ja: 例: アクティブユーザーのみ
pt_br: ex: Apenas usuários ativos

source: e.g., Company Name, Industry, etc.
ca: p. ex., Nom de l'empresa, Sector, etc.
de: z.B. Firmenname, Branche usw.
es: ej., Nombre de empresa, Industria, etc.
fr: ex. Nom de l entreprise, Secteur, etc.
it: es. Nome azienda, Settore, ecc.
ja: 例: 会社名、業種など
pt_br: ex: Nome da Empresa, Setor, etc.

source: e.g., My Anthropic Integration
ca: p. ex., La meva integració Anthropic
de: z.B. Meine Anthropic-Integration
es: ej., Mi integración de Anthropic
fr: ex. Mon intégration Anthropic
it: es. My Anthropic Integration
ja: 例: My Anthropic連携
pt_br: ex: Minha Integração Anthropic

source: e.g., My Firecrawl Integration
ca: p. ex., La meva integració Firecrawl
de: z.B. Meine Firecrawl-Integration
es: ej., Mi integración de Firecrawl
fr: ex. Mon intégration Firecrawl
it: es. My Firecrawl Integration
ja: 例: My Firecrawl連携
pt_br: ex: Minha Integração Firecrawl

source: e.g., My Supabase Integration
ca: p. ex., La meva integració Supabase
de: z.B. Meine Supabase-Integration
es: ej., Mi integración de Supabase
fr: ex. Mon intégration Supabase
it: es. My Supabase Integration
ja: 例: My Supabase連携
pt_br: ex: Minha Integração Supabase

source: e.g., Product Updates
ca: p. ex., Actualitzacions de producte
de: z.B. Produkt-Updates
es: ej., Actualizaciones de producto
fr: ex. Mises à jour produit
it: es. Aggiornamenti prodotto
ja: 例: 製品アップデート
pt_br: ex: Atualizações do Produto

source: e.g., purchase
ca: p. ex., compra
de: z.B. Kauf
es: ej., compra
fr: ex. achat
it: es. purchase
ja: 例: purchase
pt_br: ex: compra

source: e.g., Raleway, Open Sans
ca: p. ex., Raleway, Open Sans
de: z.B. Raleway, Open Sans
es: ej., Raleway, Open Sans
fr: ex. Raleway, Open Sans
it: es. Raleway, Open Sans
ja: 例: Raleway、Open Sans
pt_br: ex: Raleway, Open Sans

source: Each contact enters the automation only once
ca: Cada contacte entra a l'automatització només una vegada
de: Jeder Kontakt tritt nur einmal in die Automatisierung ein
es: Cada contacto entra en la automatización solo una vez
fr: Chaque contact entre dans l automation une seule fois
it: Ogni contatto entra nell'automation una sola volta
ja: 各コンタクトはオートメーションに一度だけ入ります
pt_br: Cada contato entra na automação apenas uma vez

source: edit
ca: Editar
de: bearbeiten
es: editar
fr: modifier
it: modifica
ja: 編集
pt_br: editar

source: Edit
ca: Editar
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt_br: Editar

source: Edit alt text
ca: Editar text alternatiu
de: Alt-Text bearbeiten
es: Editar texto alternativo
fr: Modifier le texte alternatif
it: Modifica testo alternativo
ja: 代替テキストを編集
pt_br: Editar texto alternativo

source: Edit Author
ca: Editar autor
de: Autor bearbeiten
es: Editar autor
fr: Modifier l auteur
it: Modifica autore
ja: 著者を編集
pt_br: Editar Autor

source: Edit Automation
ca: Editar automatització
de: Automatisierung bearbeiten
es: Editar automatización
fr: Modifier l automation
it: Modifica automation
ja: オートメーションを編集
pt_br: Editar Automação

source: Edit broadcast
ca: Editar difusió
de: Kampagne bearbeiten
es: Editar envío masivo
fr: Modifier la diffusion
it: Modifica broadcast
ja: ブロードキャストを編集
pt_br: Editar broadcast

source: Edit Broadcast
ca: Editar difusió
de: Kampagne bearbeiten
es: Editar envío masivo
fr: Modifier la diffusion
it: Modifica broadcast
ja: ブロードキャストを編集
pt_br: Editar Broadcast

source: Edit Category
ca: Editar categoria
de: Kategorie bearbeiten
es: Editar categoría
fr: Modifier la catégorie
it: Modifica categoria
ja: カテゴリを編集
pt_br: Editar Categoria

source: Edit Content
ca: Editar contingut
de: Inhalt bearbeiten
es: Editar contenido
fr: Modifier le contenu
it: Modifica contenuto
ja: コンテンツを編集
pt_br: Editar Conteúdo

source: Edit CSS
ca: Editar CSS
de: CSS bearbeiten
es: Editar CSS
fr: Modifier CSS
it: Modifica CSS
ja: CSSを編集
pt_br: Editar CSS

source: Edit Custom Field Label
ca: Editar etiqueta de camp personalitzat
de: Benutzerdefiniertes Feldlabel bearbeiten
es: Editar etiqueta de campo personalizado
fr: Modifier l étiquette de champ personnalisé
it: Modifica etichetta campo personalizzato
ja: カスタムフィールドラベルを編集
pt_br: Editar Rótulo do Campo Personalizado

source: Edit email template
ca: Editar plantilla de correu
de: E-Mail-Vorlage bearbeiten
es: Editar plantilla de correo
fr: Modifier le modèle d email
it: Modifica template email
ja: メールテンプレートを編集
pt_br: Editar template de email

source: Edit Font Import
ca: Editar importació de font
de: Schriftimport bearbeiten
es: Editar importación de fuente
fr: Modifier l import de police
it: Modifica importazione font
ja: フォントインポートを編集
pt_br: Editar Importação de Fonte

source: Edit HTML Content
ca: Editar contingut HTML
de: HTML-Inhalt bearbeiten
es: Editar contenido HTML
fr: Modifier le contenu HTML
it: Modifica contenuto HTML
ja: HTMLコンテンツを編集
pt_br: Editar Conteúdo HTML

source: Edit List
ca: Editar llista
de: Liste bearbeiten
es: Editar lista
fr: Modifier la liste
it: Modifica lista
ja: リストを編集
pt_br: Editar Lista

source: Edit notification
ca: Editar notificació
de: Benachrichtigung bearbeiten
es: Editar notificación
fr: Modifier la notification
it: Modifica notifica
ja: 通知を編集
pt_br: Editar notificação

source: Edit Notification
ca: Editar notificació
de: Benachrichtigung bearbeiten
es: Editar notificación
fr: Modifier la notification
it: Modifica notifica
ja: 通知を編集
pt_br: Editar Notificação

source: Edit permissions
ca: Editar permisos
de: Berechtigungen bearbeiten
es: Editar permisos
fr: Modifier les permissions
it: Modifica permessi
ja: 権限を編集
pt_br: Editar permissões

source: Edit Permissions for {0}
ca: Editar permisos per a {0}
de: Berechtigungen bearbeiten für {0}
es: Editar permisos para {0}
fr: Modifier les permissions pour {0}
it: Modifica permessi per {0}
ja: {0}の権限を編集
pt_br: Editar Permissões para {0}

source: Edit Post
ca: Editar publicació
de: Beitrag bearbeiten
es: Editar publicación
fr: Modifier l article
it: Modifica post
ja: 投稿を編集
pt_br: Editar Postagem

source: Edit segment
ca: Editar segment
de: Segment bearbeiten
es: Editar segmento
fr: Modifier le segment
it: Modifica segment
ja: セグメントを編集
pt_br: Editar segmento

source: Edit Sender
ca: Editar remitent
de: Absender bearbeiten
es: Editar remitente
fr: Modifier l expéditeur
it: Modifica mittente
ja: 送信者を編集
pt_br: Editar Remetente
