Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Column width (e.g., '50%', '300px', 'auto')
ca: Amplada de columna (p. ex., '50%', '300px', 'auto')
de: Spaltenbreite (z.B. '50%', '300px', 'auto')
es: Ancho de columna (ej., '50%', '300px', 'auto')
fr: Largeur de colonne (ex. : "50%", "300px", "auto")
it: Larghezza colonna (es. '50%', '300px', 'auto')
ja: 列幅 (例: '50%'、'300px'、'auto')
pt_br: Largura da coluna (ex: '50%', '300px', 'auto')

source: Common ports: 587 (TLS), 465 (SSL), 25 (unencrypted)
ca: Ports comuns: 587 (TLS), 465 (SSL), 25 (sense xifrar)
de: Gängige Ports: 587 (TLS), 465 (SSL), 25 (unverschlüsselt)
es: Puertos comunes: 587 (TLS), 465 (SSL), 25 (sin cifrar)
fr: Ports courants : 587 (TLS), 465 (SSL), 25 (non chiffré)
it: Porte comuni: 587 (TLS), 465 (SSL), 25 (non criptato)
ja: 一般的なポート: 587 (TLS)、465 (SSL)、25 (暗号化なし)
pt_br: Portas comuns: 587 (TLS), 465 (SSL), 25 (não criptografado)

source: Comparison
ca: Comparació
de: Vergleich
es: Comparación
fr: Comparaison
it: Confronto
ja: 比較
pt_br: Comparação

source: Compilation Results
ca: Resultats de la compilació
de: Kompilierungsergebnisse
es: Resultados de compilación
fr: Résultats de compilation
it: Risultati compilazione
ja: コンパイル結果
pt_br: Resultados da Compilação

source: Complain email
ca: Correu de queixa
de: Beschwerde-E-Mail
es: Queja de correo
fr: Plainte email
it: Email di reclamo
ja: 苦情メール
pt_br: Reclamou do email

source: Complained
ca: Queixa
de: Beschwerde
es: Quejado
fr: A porté plainte
it: Ha reclamato
ja: 苦情報告済み
pt_br: Reclamado

source: complaint
ca: Queixa
de: Beschwerde
es: queja
fr: plainte
it: reclamo
ja: 苦情
pt_br: reclamação

source: Complaint
ca: Queixa
de: Beschwerde
es: Queja
fr: Plainte
it: Reclamo
ja: 苦情
pt_br: Reclamação

source: Complaints
ca: Queixes
de: Beschwerden
es: Quejas
fr: Plaintes
it: Reclami
ja: 苦情
pt_br: Reclamações

source: Complement, don't repeat the subject line
ca: Complementeu, no repetiu la línia d'assumpte
de: Ergänzen, nicht die Betreffzeile wiederholen
es: Complementa, no repitas la línea de asunto
fr: Complétez, ne répétez pas la ligne d objet
it: Completa, non ripetere la subject line
ja: 件名を繰り返さず、補足的な内容にしてください
pt_br: Complemente, não repita a linha de assunto

source: Complete Setup
ca: Completar configuració
de: Einrichtung abschließen
es: Completar configuración
fr: Terminer la configuration
it: Completa configurazione
ja: セットアップ完了
pt_br: Concluir Configuração

source: completed
ca: Completat
de: abgeschlossen
es: completado
fr: terminé
it: completato
ja: 完了
pt_br: concluído

source: Completed
ca: Completat
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
ja: 完了
pt_br: Concluído

source: condition
ca: Condició
de: Bedingung
es: condición
it: condizione
ja: 条件
pt_br: condição

source: Condition
ca: Condició
de: Bedingung
es: Condición
it: Condizione
ja: 条件
pt_br: Condição

source: conditions
ca: Condicions
de: Bedingungen
es: condiciones
it: condizioni
ja: 条件
pt_br: condições

source: Configuration for {nodeType} is not available in Phase 2
ca: La configuració per a {nodeType} no està disponible a la Fase 2
de: Konfiguration für {nodeType} ist in Phase 2 nicht verfügbar
es: La configuración para {nodeType} no está disponible en la Fase 2
fr: La configuration pour {nodeType} n est pas disponible en Phase 2
it: Configurazione per {nodeType} non disponibile in Fase 2
ja: {nodeType}の設定はフェーズ2では利用できません
pt_br: Configuração para {nodeType} não está disponível na Fase 2

source: Configure
ca: Configurar
de: Konfigurieren
es: Configurar
fr: Configurer
it: Configura
ja: 設定
pt_br: Configurar

source: Configure a custom domain for email links, notification center, and web publications. DNS verification will be performed before saving to ensure you control this domain.
ca: Configureu un domini personalitzat per a enllaços de correu, centre de notificacions i publicacions web. Es realitzarà una verificació DNS abans de desar per assegurar que controleu aquest domini.
de: Konfigurieren Sie eine benutzerdefinierte Domain für E-Mail-Links, Benachrichtigungszentrale und Web-Publikationen. Die DNS-Verifizierung wird vor dem Speichern durchgeführt, um sicherzustellen, dass Sie diese Domain kontrollieren.
es: Configura un dominio personalizado para enlaces de correo, centro de notificaciones y publicaciones web. Se realizará verificación DNS antes de guardar para asegurar que controlas este dominio.
fr: Configurez un domaine personnalisé pour les liens email, le centre de notifications et les publications web. Une vérification DNS sera effectuée avant l enregistrement.
it: Configura un dominio personalizzato per i link email, notification center e pubblicazioni web. La verifica DNS verrà eseguita prima del salvataggio per assicurarsi che tu controlli questo dominio.
ja: メールリンク、通知センター、Web公開用のカスタムドメインを設定します。保存前にDNS検証を行い、ドメインの管理権を確認します。
pt_br: Configure um domínio personalizado para links de email, central de notificações e publicações web. A verificação DNS será realizada antes de salvar para garantir que você controla este domínio.

source: Configure both the font name and CSS file URL together
ca: Configureu conjuntament el nom de la font i l'URL del fitxer CSS
de: Schriftname und CSS-Datei-URL gemeinsam konfigurieren
es: Configura tanto el nombre de la fuente como la URL del archivo CSS juntos
fr: Configurez le nom de la police et l URL du fichier CSS ensemble
it: Configura insieme nome font e URL del file CSS
ja: フォント名とCSSファイルURLを一緒に設定してください
pt_br: Configure o nome da fonte e a URL do arquivo CSS juntos

source: Configure Integration
ca: Configurar integració
de: Integration konfigurieren
es: Configurar integración
fr: Configurer l intégration
it: Configura integrazione
ja: 連携を設定
pt_br: Configurar Integração

source: Configure now
ca: Configurar ara
de: Jetzt konfigurieren
es: Configurar ahora
fr: Configurer maintenant
it: Configura ora
ja: 今すぐ設定
pt_br: Configurar agora

source: Configure outgoing webhooks to receive real-time notifications when events occur in your workspace.
ca: Configureu webhooks sortints per rebre notificacions en temps real quan es produeixin esdeveniments al vostre espai de treball.
de: Konfigurieren Sie ausgehende Webhooks, um Echtzeit-Benachrichtigungen zu erhalten, wenn Ereignisse in Ihrem Arbeitsbereich auftreten.
es: Configura webhooks salientes para recibir notificaciones en tiempo real cuando ocurran eventos en tu espacio de trabajo.
fr: Configurez les webhooks sortants pour recevoir des notifications en temps réel lorsque des événements se produisent dans votre espace de travail.
it: Configura webhook in uscita per ricevere notifiche in tempo reale quando si verificano eventi nel tuo workspace.
ja: ワークスペースでイベントが発生した際にリアルタイム通知を受け取るための送信Webhookを設定します。
pt_br: Configure webhooks de saída para receber notificações em tempo real quando eventos ocorrerem no seu workspace.

source: Configure Provider
ca: Configurar proveïdor
de: Anbieter konfigurieren
es: Configurar proveedor
fr: Configurer le fournisseur
it: Configura provider
ja: プロバイダーを設定
pt_br: Configurar Provedor

source: Configure styling and SEO settings for your blog. These settings will be applied to all blog pages.
ca: Configureu l'estil i els paràmetres SEO per al vostre blog. Aquests paràmetres s'aplicaran a totes les pàgines del blog.
de: Konfigurieren Sie Styling- und SEO-Einstellungen für Ihren Blog. Diese Einstellungen werden auf alle Blog-Seiten angewendet.
es: Configura los ajustes de estilo y SEO para tu blog. Estos ajustes se aplicarán a todas las páginas del blog.
fr: Configurez le style et les paramètres SEO de votre blog. Ces paramètres seront appliqués à toutes les pages du blog.
it: Configura lo stile e le impostazioni SEO per il tuo blog. Queste impostazioni verranno applicate a tutte le pagine del blog.
ja: ブログのスタイルとSEO設定を行います。これらの設定はすべてのブログページに適用されます。
pt_br: Configure estilos e configurações de SEO para o seu blog. Essas configurações serão aplicadas a todas as páginas do blog.

source: Configured
ca: Configurat
de: Konfiguriert
es: Configurado
fr: Configuré
it: Configurato
ja: 設定済み
pt_br: Configurado

source: Configuring {0}
ca: Configurant {0}
de: {0} wird konfiguriert
es: Configurando {0}
fr: Configuration de {0}
it: Configurazione {0}
ja: {0}を設定中
pt_br: Configurando {0}

source: Confirm
ca: Confirmar
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
pt_br: Confirmar

source: Confirmed
ca: Confirmat
de: Bestätigt
es: Confirmado
fr: Confirmé
it: Confermato
ja: 確認済み
pt_br: Confirmado

source: Connect and manage external services
ca: Connecteu i gestioneu serveis externs
de: Externe Dienste verbinden und verwalten
es: Conectar y administrar servicios externos
fr: Connecter et gérer les services externes
it: Connetti e gestisci servizi esterni
ja: 外部サービスを接続・管理
pt_br: Conecte e gerencie serviços externos

source: Connection Details
ca: Detalls de connexió
de: Verbindungsdetails
es: Detalles de conexión
fr: Détails de connexion
it: Dettagli connessione
ja: 接続詳細
pt_br: Detalhes da Conexão

source: Consider connecting a marketing email provider to send newsletters, promotional campaigns, and announcements to engage with your audience.
ca: Considereu connectar un proveïdor de correu de màrqueting per enviar butlletins, campanyes promocionals i anuncis per connectar amb la vostra audiència.
de: Erwägen Sie, einen Marketing-E-Mail-Anbieter zu verbinden, um Newsletter, Werbekampagnen und Ankündigungen zu senden, um mit Ihrer Zielgruppe zu interagieren.
es: Considera conectar un proveedor de correo de marketing para enviar boletines, campañas promocionales y anuncios para interactuar con tu audiencia.
fr: Pensez à connecter un fournisseur d email marketing pour envoyer des newsletters, des campagnes promotionnelles et des annonces.
it: Considera la connessione di un provider email marketing per inviare newsletter, campagne promozionali e annunci per coinvolgere il tuo pubblico.
ja: オーディエンスとのエンゲージメントのためにニュースレター、プロモーション、お知らせを送信するマーケティングメールプロバイダーの接続を検討してください。
pt_br: Considere conectar um provedor de email marketing para enviar newsletters, campanhas promocionais e anúncios para engajar sua audiência.

source: Consider connecting a transactional email provider to be able to use transactional emails for account notifications, password resets, and other important system messages.
ca: Considereu connectar un proveïdor de correu transaccional per poder utilitzar correus transaccionals per a notificacions de compte, restabliments de contrasenya i altres missatges importants del sistema.
de: Erwägen Sie, einen transaktionalen E-Mail-Anbieter zu verbinden, um transaktionale E-Mails für Kontobenachrichtigungen, Passwortzurücksetzungen und andere wichtige Systemnachrichten nutzen zu können.
es: Considera conectar un proveedor de correo transaccional para poder usar correos transaccionales para notificaciones de cuenta, restablecimientos de contraseña y otros mensajes importantes del sistema.
fr: Pensez à connecter un fournisseur d email transactionnel pour utiliser les emails transactionnels pour les notifications de compte, réinitialisations de mot de passe, etc.
it: Considera la connessione di un provider email transazionale per poter utilizzare email transazionali per notifiche account, reset password e altri messaggi di sistema importanti.
ja: アカウント通知、パスワードリセット、その他の重要なシステムメッセージにトランザクションメールを使用するために、トランザクションメールプロバイダーの接続を検討してください。
pt_br: Considere conectar um provedor de email transacional para poder usar emails transacionais para notificações de conta, redefinição de senha e outras mensagens importantes do sistema.

source: Consider using the same text as your subject line
ca: Considereu utilitzar el mateix text que la línia d'assumpte
de: Erwägen Sie, denselben Text wie in Ihrer Betreffzeile zu verwenden
es: Considera usar el mismo texto que tu línea de asunto
fr: Envisagez d utiliser le même texte que votre ligne d objet
it: Considera di utilizzare lo stesso testo della subject line
ja: 件名と同じテキストを使用することを検討してください
pt_br: Considere usar o mesmo texto da linha de assunto

source: Contact
ca: Contacte
de: Kontakt
es: Contacto
it: Contatto
ja: コンタクト
pt_br: Contato

source: Contact added to list successfully
ca: Contacte afegit a la llista correctament
de: Kontakt erfolgreich zur Liste hinzugefügt
es: Contacto añadido a la lista exitosamente
fr: Contact ajouté à la liste avec succès
it: Contatto aggiunto alla lista con successo
ja: コンタクトをリストに追加しました
pt_br: Contato adicionado à lista com sucesso

source: Contact created successfully
ca: Contacte creat correctament
de: Kontakt erfolgreich erstellt
es: Contacto creado exitosamente
fr: Contact créé avec succès
it: Contatto creato con successo
ja: コンタクトを作成しました
pt_br: Contato criado com sucesso

source: Contact deleted successfully
ca: Contacte eliminat correctament
de: Kontakt erfolgreich gelöscht
es: Contacto eliminado exitosamente
fr: Contact supprimé avec succès
it: Contatto eliminato con successo
ja: コンタクトを削除しました
pt_br: Contato excluído com sucesso

source: Contact Details
ca: Detalls del contacte
de: Kontaktdetails
es: Detalles del contacto
fr: Détails du contact
it: Dettagli contatto
ja: コンタクト詳細
pt_br: Detalhes do Contato

source: Contact Email
ca: Correu del contacte
de: Kontakt-E-Mail
es: Correo del contacto
fr: Email du contact
it: Email contatto
ja: コンタクトメール
pt_br: Email do Contato

source: Contact Email:
ca: Correu del contacte:
de: Kontakt-E-Mail:
es: Correo del contacto:
fr: Email du contact :
it: Email contatto:
ja: コンタクトメール:
pt_br: Email do Contato:

source: Contact has "active" subscription status
ca: El contacte té l'estat de subscripció "actiu"
de: Kontakt hat \"aktiven\" Abonnementstatus
es: El contacto tiene estado de suscripción "activo"
fr: Le contact a le statut d abonnement "actif"
it: Il contatto ha stato subscription "active"
ja: コンタクトの購読ステータスが「アクティブ」
pt_br: Contato tem status de assinatura "ativo"

source: Contact has pending, unsubscribed, bounced, or complained status
ca: El contacte té estat pendent, donat de baixa, rebotat o amb queixa
de: Kontakt hat ausstehenden, abgemeldeten, zurückgewiesenen oder Beschwerde-Status
es: El contacto tiene estado pendiente, cancelado, rebotado o quejado
fr: Le contact a un statut en attente, désabonné, rejeté ou a porté plainte
it: Il contatto ha stato pending, unsubscribed, bounced o complained
ja: コンタクトのステータスが保留中、購読解除、バウンス、または苦情報告済み
pt_br: Contato tem status pendente, cancelado, rejeitado ou reclamado

source: Contact is not subscribed to this list
ca: El contacte no està subscrit a aquesta llista
de: Kontakt ist nicht für diese Liste angemeldet
es: El contacto no está suscrito a esta lista
fr: Le contact n est pas abonné à cette liste
it: Il contatto non è iscritto a questa lista
ja: コンタクトはこのリストを購読していません
pt_br: Contato não está inscrito nesta lista

source: Contact property
ca: Propietat del contacte
de: Kontakteigenschaft
es: Propiedad del contacto
fr: Propriété du contact
it: Proprietà contatto
ja: コンタクトプロパティ
pt_br: Propriedade do contato

source: Contact re-enters each time the event occurs
ca: El contacte torna a entrar cada vegada que es produeix l'esdeveniment
de: Kontakt tritt jedes Mal erneut ein, wenn das Ereignis auftritt
es: El contacto vuelve a entrar cada vez que ocurre el evento
fr: Le contact entre à nouveau à chaque fois que l événement se produit
it: Il contatto rientra ogni volta che l'evento si verifica
ja: イベント発生ごとにコンタクトが再エントリー
pt_br: Contato entra novamente cada vez que o evento ocorre

source: Contact updated successfully
ca: Contacte actualitzat correctament
de: Kontakt erfolgreich aktualisiert
es: Contacto actualizado exitosamente
fr: Contact mis à jour avec succès
it: Contatto aggiornato con successo
ja: コンタクトを更新しました
pt_br: Contato atualizado com sucesso

source: Contacts
ca: Contactes
de: Kontakte
es: Contactos
it: Contatti
ja: コンタクト
pt_br: Contatos

source: Contacts matching these conditions will follow the 'Yes' path. Others will follow 'No'.
ca: Els contactes que compleixin aquestes condicions seguiran el camí 'Sí'. Els altres seguiran 'No'.
de: Kontakte, die diesen Bedingungen entsprechen, folgen dem 'Ja'-Pfad. Andere folgen 'Nein'.
es: Los contactos que coincidan con estas condiciones seguirán la ruta 'Sí'. Los demás seguirán 'No'.
fr: Les contacts correspondant à ces conditions suivront le chemin "Oui". Les autres suivront "Non".
it: I contatti che corrispondono a queste condizioni seguiranno il percorso 'Sì'. Gli altri seguiranno 'No'.
ja: これらの条件に一致するコンタクトは「はい」パスに進みます。それ以外は「いいえ」に進みます。
pt_br: Contatos que correspondem a essas condições seguirão o caminho 'Sim'. Os outros seguirão 'Não'.

source: Contacts will be added to these lists on import (optional)
ca: Els contactes s'afegiran a aquestes llistes en importar (opcional)
de: Kontakte werden beim Import zu diesen Listen hinzugefügt (optional)
es: Los contactos se añadirán a estas listas al importar (opcional)
fr: Les contacts seront ajoutés à ces listes lors de l importation (optionnel)
it: I contatti verranno aggiunti a queste liste all'importazione (opzionale)
ja: インポート時にコンタクトをこれらのリストに追加（任意）
pt_br: Contatos serão adicionados a estas listas na importação (opcional)

source: Contain
ca: Contenir
de: Enthalten
es: Contener
fr: Contenir
ja: 収める
pt_br: Conter

source: Container
ca: Contenidor
es: Contenedor
fr: Conteneur
it: Contenitore
ja: コンテナ

source: Container Background
ca: Fons del contenidor
de: Container-Hintergrund
es: Fondo del contenedor
fr: Arrière-plan du conteneur
it: Sfondo contenitore
ja: コンテナ背景
pt_br: Fundo do Container

source: Container color
ca: Color del contenidor
de: Container-Farbe
es: Color del contenedor
fr: Couleur du conteneur
it: Colore contenitore
ja: コンテナカラー
pt_br: Cor do container

source: Container Padding
ca: Farciment del contenidor
de: Container-Innenabstand
es: Relleno del contenedor
fr: Espacement du conteneur
it: Padding contenitore
ja: コンテナパディング
pt_br: Espaçamento do Container

source: Content Structure Tree
ca: Arbre d'estructura del contingut
de: Inhaltsstrukturbaum
es: Árbol de estructura de contenido
fr: Arborescence de la structure du contenu
it: Albero struttura contenuto
ja: コンテンツ構造ツリー
pt_br: Árvore de Estrutura do Conteúdo

source: Control how search engines index and follow links on your blog
ca: Controleu com els motors de cerca indexen i segueixen els enllaços del vostre blog
de: Steuern Sie, wie Suchmaschinen Ihren Blog indizieren und Links folgen
es: Controla cómo los motores de búsqueda indexan y siguen los enlaces de tu blog
fr: Contrôlez comment les moteurs de recherche indexent et suivent les liens de votre blog
it: Controlla come i motori di ricerca indicizzano e seguono i link sul tuo blog
ja: 検索エンジンがブログをインデックス・リンクフォローする方法を設定
pt_br: Controle como os mecanismos de busca indexam e seguem links no seu blog

source: Control which channels can see this section
ca: Controleu quins canals poden veure aquesta secció
de: Steuern Sie, welche Kanäle diesen Abschnitt sehen können
es: Controla qué canales pueden ver esta sección
fr: Contrôlez quels canaux peuvent voir cette section
it: Controlla quali canali possono vedere questa sezione
ja: このセクションを表示するチャネルを設定
pt_br: Controle quais canais podem ver esta seção

source: Copy
ca: Copiar
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
pt_br: Copiar

source: Copy {0} Code
ca: Copiar codi {0}
de: {0}-Code kopieren
es: Copiar código {0}
fr: Copier le code {0}
it: Copia codice {0}
ja: {0}コードをコピー
pt_br: Copiar Código {0}

source: Copy to clipboard
ca: Copiar al porta-retalls
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli appunti
ja: クリップボードにコピー
pt_br: Copiar para área de transferência

source: Copy URL
ca: Copiar URL
de: URL kopieren
es: Copiar URL
fr: Copier l URL
it: Copia URL
ja: URLをコピー
pt_br: Copiar URL

source: Copy Webhook endpoint
ca: Copiar punt final del webhook
de: Webhook-Endpunkt kopieren
es: Copiar punto final del webhook
fr: Copier le point d accès webhook
it: Copia endpoint webhook
ja: Webhookエンドポイントをコピー
pt_br: Copiar endpoint do Webhook

source: Core Fields
ca: Camps principals
de: Kernfelder
es: Campos principales
fr: Champs principaux
it: Campi principali
ja: 基本フィールド
pt_br: Campos Principais

source: Cost
de: Kosten
es: Costo
fr: Coût
it: Costo
ja: コスト
pt_br: Custo

source: Country
ca: País
de: Land
es: País
fr: Pays
it: Paese
ja: 国
pt_br: País

source: Cover
ca: Coberta
de: Abdecken
es: Portada
fr: Couvrir
ja: カバー
pt_br: Cobrir

source: Create
ca: Crear
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
pt_br: Criar

source: Create a broadcast
ca: Crear una difusió
de: Kampagne erstellen
es: Crear un envío masivo
fr: Créer une diffusion
it: Crea un broadcast
ja: ブロードキャストを作成
pt_br: Criar um broadcast

source: Create a notification
ca: Crear una notificació
de: Benachrichtigung erstellen
es: Crear una notificación
fr: Créer une notification
it: Crea una notifica
ja: 通知を作成
pt_br: Criar uma notificação

source: Create an email template
ca: Crear una plantilla de correu
de: E-Mail-Vorlage erstellen
es: Crear una plantilla de correo
fr: Créer un modèle d email
it: Crea un template email
ja: メールテンプレートを作成
pt_br: Criar um template de email

source: Create and manage your blog content
ca: Creeu i gestioneu el contingut del vostre blog
de: Blog-Inhalte erstellen und verwalten
es: Crear y administrar el contenido de tu blog
fr: Créez et gérez le contenu de votre blog
it: Crea e gestisci i contenuti del tuo blog
ja: ブログコンテンツを作成・管理
pt_br: Crie e gerencie o conteúdo do seu blog

source: Create API Key
ca: Crear clau API
de: API-Schlüssel erstellen
es: Crear clave API
fr: Créer une clé API
it: Crea chiave API
ja: APIキーを作成
pt_br: Criar Chave API

source: Create Automation
ca: Crear automatització
de: Automatisierung erstellen
es: Crear automatización
fr: Créer une automation
it: Crea automation
ja: オートメーションを作成
pt_br: Criar Automação

source: Create Broadcast
ca: Crear difusió
de: Kampagne erstellen
es: Crear envío masivo
fr: Créer une diffusion
it: Crea broadcast
ja: ブロードキャストを作成
pt_br: Criar Broadcast

source: Create First Theme
ca: Crear primer tema
de: Erstes Theme erstellen
es: Crear primer tema
fr: Créer le premier thème
it: Crea primo tema
ja: 最初のテーマを作成
pt_br: Criar Primeiro Tema

source: Create List
ca: Crear llista
de: Liste erstellen
es: Crear lista
fr: Créer une liste
it: Crea lista
ja: リストを作成
pt_br: Criar Lista

source: Create New {0} Template
ca: Crear nova plantilla {0}
de: Neue {0}-Vorlage erstellen
es: Crear nueva plantilla {0}
fr: Créer un nouveau modèle {0}
it: Crea nuovo {0} template
ja: 新規{0}テンプレートを作成
pt_br: Criar Novo Template {0}

source: Create New Category
ca: Crear nova categoria
de: Neue Kategorie erstellen
es: Crear nueva categoría
fr: Créer une nouvelle catégorie
it: Crea nuova categoria
ja: 新規カテゴリを作成
pt_br: Criar Nova Categoria

source: Create new folder
ca: Crear nova carpeta
de: Neuen Ordner erstellen
es: Crear nueva carpeta
fr: Créer un nouveau dossier
it: Crea nuova cartella
ja: 新規フォルダを作成
pt_br: Criar nova pasta

source: Create New List
ca: Crear nova llista
de: Neue Liste erstellen
es: Crear nueva lista
fr: Créer une nouvelle liste
it: Crea nuova lista
ja: 新規リストを作成
pt_br: Criar Nova Lista

source: Create New Post
ca: Crear nova publicació
de: Neuen Beitrag erstellen
es: Crear nueva publicación
fr: Créer un nouvel article
it: Crea nuovo post
ja: 新規投稿を作成
pt_br: Criar Nova Postagem

source: Create New Template
ca: Crear nova plantilla
de: Neue Vorlage erstellen
es: Crear nueva plantilla
fr: Créer un nouveau modèle
it: Crea nuovo template
ja: 新規テンプレートを作成
pt_br: Criar Novo Template

source: Create New Theme
ca: Crear nou tema
de: Neues Theme erstellen
es: Crear nuevo tema
fr: Créer un nouveau thème
it: Crea nuovo tema
ja: 新規テーマを作成
pt_br: Criar Novo Tema

source: Create New Theme - {0}
ca: Crear nou tema - {0}
de: Neues Theme erstellen - {0}
es: Crear nuevo tema - {0}
fr: Créer un nouveau thème - {0}
it: Crea nuovo tema - {0}
ja: 新規テーマを作成 - {0}
pt_br: Criar Novo Tema - {0}
