Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: TLS Private Key (Base64)
ca: Clau privada TLS (Base64)
de: Privater TLS-Schlüssel (Base64)
es: Clave privada TLS (Base64)
fr: Clé privée TLS (Base64)
it: Chiave privata TLS (Base64)
ja: TLS秘密鍵（Base64）
pt_br: Chave Privada TLS (Base64)

source: TLS private key is required
ca: La clau privada TLS és obligatòria
de: Privater TLS-Schlüssel ist erforderlich
es: La clave privada TLS es requerida
fr: La clé privée TLS est requise
it: La chiave privata TLS è obbligatoria
ja: TLS秘密鍵は必須です
pt_br: A chave privada TLS é obrigatória

source: to prevent duplicate sends
ca: per evitar enviaments duplicats
de: um doppeltes Senden zu verhindern
es: para prevenir envíos duplicados
fr: pour éviter les envois en double
it: per prevenire invii duplicati
ja: 重複送信を防ぐため
pt_br: para evitar envios duplicados

source: To use the {0}, you need to configure the Anthropic integration in your workspace settings.
ca: Per utilitzar el {0}, heu de configurar la integració d'Anthropic a la configuració de l'espai de treball.
de: Um {0} zu verwenden, müssen Sie die Anthropic-Integration in Ihren Arbeitsbereich-Einstellungen konfigurieren.
es: Para usar {0}, necesitas configurar la integración de Anthropic en la configuración de tu espacio de trabajo.
fr: Pour utiliser le {0}, vous devez configurer l'intégration Anthropic dans les paramètres de votre espace de travail.
it: Per usare {0}, devi configurare l'integrazione Anthropic nelle impostazioni del tuo workspace.
ja: {0}を使用するには、ワークスペース設定でAnthropic連携を設定する必要があります。
pt_br: Para usar o {0}, você precisa configurar a integração Anthropic nas configurações do seu workspace.

source: TODO
ca: PENDENT
es: POR HACER
fr: À FAIRE
it: DA FARE
pt_br: A FAZER

source: Toggle between mobile and desktop views to see how your email appears on different devices. Mobile view shows a 400px width while desktop shows the full width.
ca: Canvieu entre les vistes mòbil i escriptori per veure com es mostra el vostre correu en diferents dispositius. La vista mòbil mostra una amplada de 400px mentre que l'escriptori mostra l'amplada completa.
de: Wechseln Sie zwischen mobiler und Desktop-Ansicht, um zu sehen, wie Ihre E-Mail auf verschiedenen Geräten aussieht. Die mobile Ansicht zeigt eine Breite von 400px, während die Desktop-Ansicht die volle Breite zeigt.
es: Alterna entre vistas móvil y de escritorio para ver cómo aparece tu correo en diferentes dispositivos. La vista móvil muestra 400px de ancho mientras que la de escritorio muestra el ancho completo.
fr: Basculez entre les vues mobile et bureau pour voir comment votre email apparaît sur différents appareils. La vue mobile affiche une largeur de 400px tandis que la vue bureau affiche la largeur complète.
it: Alterna tra le visualizzazioni mobile e desktop per vedere come appare la tua email su diversi dispositivi. La visualizzazione mobile mostra una larghezza di 400px mentre quella desktop mostra la larghezza completa.
ja: モバイルとデスクトップビューを切り替えて、異なるデバイスでメールがどのように表示されるかを確認できます。モバイルビューは400px幅、デスクトップは全幅で表示されます。
pt_br: Alterne entre as visualizações mobile e desktop para ver como seu email aparece em diferentes dispositivos. A visualização mobile mostra uma largura de 400px enquanto a desktop mostra a largura total.

source: Toggle caption
ca: Alternar llegenda
de: Bildunterschrift umschalten
es: Alternar leyenda
fr: Afficher/masquer la légende
it: Attiva/disattiva didascalia
ja: キャプションを切り替え
pt_br: Alternar legenda

source: Tools
ca: Eines
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール
pt_br: Ferramentas

source: Tooltip text
ca: Text de l'indicador
es: Texto de información
fr: Texte de l'info-bulle
it: Testo tooltip
ja: ツールチップテキスト
pt_br: Texto da dica

source: Top
ca: Superior
de: Oben
es: Superior
fr: Haut
it: Alto
ja: 上
pt_br: Superior

source: Top Center
ca: Centre superior
de: Oben Mitte
es: Centro superior
fr: Haut centre
it: Alto centro
ja: 上中央
pt_br: Superior Centro

source: Top Frame
ca: Marc superior
de: Oberer Frame
es: Marco superior
fr: Cadre supérieur
it: Cornice superiore
ja: トップフレーム
pt_br: Moldura Superior

source: Top Left
ca: Superior esquerra
de: Oben Links
es: Superior izquierda
fr: Haut gauche
it: Alto sinistra
ja: 左上
pt_br: Superior Esquerdo

source: Top Right
ca: Superior dreta
de: Oben Rechts
es: Superior derecha
fr: Haut droite
it: Alto destra
ja: 右上
pt_br: Superior Direito

source: Total {total} posts
ca: Total {total} publicacions
de: Insgesamt {total} Beiträge
es: Total {total} publicaciones
fr: Total {total} articles
it: Totale {total} articoli
ja: 合計 {total} 件の投稿
pt_br: Total de {total} posts

source: Total attachments size exceeds 10MB limit
ca: La mida total dels fitxers adjunts supera el límit de 10MB
de: Gesamtgröße der Anhänge überschreitet 10MB-Limit
es: El tamaño total de adjuntos excede el límite de 10MB
fr: La taille totale des pièces jointes dépasse la limite de 10 Mo
it: La dimensione totale degli allegati supera il limite di 10MB
ja: 添付ファイルの合計サイズが10MBの制限を超えています
pt_br: O tamanho total dos anexos excede o limite de 10MB

source: Total Contacts
ca: Contactes totals
de: Kontakte insgesamt
es: Contactos totales
fr: Total des contacts
it: Contatti totali
ja: コンタクト総数
pt_br: Total de Contatos

source: Tracking (opens & clicks) must be enabled in workspace settings to use A/B testing features.
ca: El seguiment (obertures i clics) ha d'estar habilitat a la configuració de l'espai de treball per utilitzar les funcionalitats de proves A/B.
de: Tracking (Öffnungen & Klicks) muss in den Arbeitsbereich-Einstellungen aktiviert sein, um A/B-Test-Funktionen zu nutzen.
es: El seguimiento (aperturas y clics) debe estar habilitado en la configuración del espacio de trabajo para usar las funciones de pruebas A/B.
fr: Le suivi (ouvertures et clics) doit être activé dans les paramètres de l'espace de travail pour utiliser les fonctionnalités de test A/B.
it: Il tracciamento (aperture e click) deve essere abilitato nelle impostazioni del workspace per usare le funzionalità di A/B testing.
ja: A/Bテスト機能を使用するには、ワークスペース設定でトラッキング（開封＆クリック）を有効にする必要があります。
pt_br: O rastreamento (aberturas e cliques) deve estar habilitado nas configurações do workspace para usar recursos de teste A/B.

source: Tracking (opens & clicks) should be enabled in your workspace settings to use this feature
ca: El seguiment (obertures i clics) hauria d'estar habilitat a la configuració de l'espai de treball per utilitzar aquesta funcionalitat
de: Tracking (Öffnungen & Klicks) sollte in Ihren Arbeitsbereich-Einstellungen aktiviert sein, um diese Funktion zu nutzen
es: El seguimiento (aperturas y clics) debe estar habilitado en la configuración de tu espacio de trabajo para usar esta función
fr: Le suivi (ouvertures et clics) devrait être activé dans les paramètres de votre espace de travail pour utiliser cette fonctionnalité
it: Il tracciamento (aperture e click) dovrebbe essere abilitato nelle impostazioni del workspace per usare questa funzionalità
ja: この機能を使用するには、ワークスペース設定でトラッキング（開封＆クリック）を有効にする必要があります
pt_br: O rastreamento (aberturas e cliques) deve estar habilitado nas configurações do seu workspace para usar este recurso

source: Transactional
ca: Transaccional
de: Transaktional
es: Transaccional
fr: Transactionnel
it: Transazionale
ja: トランザクション
pt_br: Transacional

source: Transactional Emails
ca: Correus transaccionals
de: Transaktionale E-Mails
es: Correos transaccionales
fr: Emails transactionnels
it: Email transazionali
ja: トランザクションメール
pt_br: Emails Transacionais

source: Transactional ID
ca: ID transaccional
de: Transaktions-ID
es: ID transaccional
fr: ID transactionnel
it: ID transazionale
ja: トランザクションID
pt_br: ID Transacional

source: Transactional notification deleted successfully
ca: Notificació transaccional eliminada correctament
de: Transaktionale Benachrichtigung erfolgreich gelöscht
es: Notificación transaccional eliminada exitosamente
fr: Notification transactionnelle supprimée avec succès
it: Notifica transazionale eliminata con successo
ja: トランザクション通知が正常に削除されました
pt_br: Notificação transacional excluída com sucesso

source: Transactional Notifications
ca: Notificacions transaccionals
de: Transaktionale Benachrichtigungen
es: Notificaciones transaccionales
fr: Notifications transactionnelles
it: Notifiche transazionali
ja: トランザクション通知
pt_br: Notificações Transacionais

source: Transactional Provider
ca: Proveïdor transaccional
de: Transaktions-Anbieter
es: Proveedor transaccional
fr: Fournisseur transactionnel
it: Provider transazionale
ja: トランザクションプロバイダー
pt_br: Provedor Transacional

source: Transparent
es: Transparente
it: Trasparente
ja: 透明
pt_br: Transparente

source: Trial
ca: Prova
de: Testversion
es: Prueba
fr: Essai
it: Prova
ja: トライアル
pt_br: Teste

source: Trigger
ca: Disparador
de: Auslöser
es: Disparador
fr: Déclencheur
ja: トリガー
pt_br: Gatilho

source: Trigger Event
ca: Esdeveniment activador
de: Auslöserereignis
es: Evento disparador
fr: Événement déclencheur
it: Evento trigger
ja: トリガーイベント
pt_br: Evento de Gatilho

source: Trigger on specific field changes
ca: Activar amb canvis de camp específics
de: Bei bestimmten Feldänderungen auslösen
es: Activar en cambios de campo específicos
fr: Déclencher sur des modifications de champs spécifiques
it: Attiva su modifiche di campi specifici
ja: 特定のフィールド変更でトリガー
pt_br: Disparar em alterações de campos específicos

source: Try selecting a different category or
ca: Proveu de seleccionar una categoria diferent o
de: Versuchen Sie, eine andere Kategorie auszuwählen oder
es: Intenta seleccionar una categoría diferente o
fr: Essayez de sélectionner une catégorie différente ou
it: Prova a selezionare una categoria diversa o
ja: 別のカテゴリを選択するか、
pt_br: Tente selecionar uma categoria diferente ou

source: Turn into
ca: Convertir en
de: Umwandeln in
es: Convertir en
fr: Transformer en
it: Trasforma in
ja: 変換
pt_br: Transformar em

source: Turn Into
ca: Convertir en
de: Umwandeln in
es: Convertir en
fr: Transformer en
it: Trasforma in
ja: 変換
pt_br: Transformar Em

source: type
ca: Tipus
de: Typ
es: tipo
it: tipo
ja: タイプ
pt_br: tipo

source: Type
ca: Tipus
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pt_br: Tipo

source: type {0} is not implemented
ca: el tipus {0} no està implementat
de: Typ {0} ist nicht implementiert
es: tipo {0} no está implementado
fr: le type {0} n'est pas implémenté
it: il tipo {0} non è implementato
ja: タイプ {0} は実装されていません
pt_br: tipo {0} não está implementado

source: type {rendererType} is not implemented
ca: el tipus {rendererType} no està implementat
de: Typ {rendererType} ist nicht implementiert
es: tipo {rendererType} no está implementado
fr: le type {rendererType} n'est pas implémenté
it: il tipo {rendererType} non è implementato
ja: タイプ {rendererType} は実装されていません
pt_br: tipo {rendererType} não está implementado

source: Type:
ca: Tipus:
de: Typ:
es: Tipo:
it: Tipo:
ja: タイプ:
pt_br: Tipo:

source: Uncategorized
ca: Sense categoria
de: Nicht kategorisiert
es: Sin categoría
fr: Non catégorisé
it: Senza categoria
ja: 未分類
pt_br: Sem Categoria

source: Underline
ca: Subratllat
de: Unterstrichen
es: Subrayado
fr: Souligné
it: Sottolineato
ja: 下線
pt_br: Sublinhado

source: Undo
ca: Desfer
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
ja: 元に戻す
pt_br: Desfazer

source: Undo (Ctrl+Z)
ca: Desfer (Ctrl+Z)
de: Rückgängig (Strg+Z)
es: Deshacer (Ctrl+Z)
fr: Annuler (Ctrl+Z)
it: Annulla (Ctrl+Z)
ja: 元に戻す（Ctrl+Z）
pt_br: Desfazer (Ctrl+Z)

source: Unknown
ca: Desconegut
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pt_br: Desconhecido

source: Unknown date
ca: Data desconeguda
de: Unbekanntes Datum
es: Fecha desconocida
fr: Date inconnue
it: Data sconosciuta
ja: 日付不明
pt_br: Data desconhecida

source: Unknown error
ca: Error desconegut
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ja: 不明なエラー
pt_br: Erro desconhecido

source: Unknown list
ca: Llista desconeguda
de: Unbekannte Liste
es: Lista desconocida
fr: Liste inconnue
it: Lista sconosciuta
ja: 不明なリスト
pt_br: Lista desconhecida

source: Unknown List
ca: Llista desconeguda
de: Unbekannte Liste
es: Lista desconocida
fr: Liste inconnue
it: Lista sconosciuta
ja: 不明なリスト
pt_br: Lista Desconhecida

source: Unknown segment
ca: Segment desconegut
de: Unbekanntes Segment
es: Segmento desconocido
fr: Segment inconnu
it: Segmento sconosciuto
ja: 不明なセグメント
pt_br: Segmento desconhecido

source: Unknown Segment
ca: Segment desconegut
de: Unbekanntes Segment
es: Segmento desconocido
fr: Segment inconnu
it: Segmento sconosciuto
ja: 不明なセグメント
pt_br: Segmento Desconhecido

source: Unknown status
ca: Estat desconegut
de: Unbekannter Status
es: Estado desconocido
fr: Statut inconnu
it: Stato sconosciuto
ja: 不明なステータス
pt_br: Status desconhecido

source: Unpublish
ca: Despublicar
de: Veröffentlichung aufheben
es: Despublicar
fr: Dépublier
it: Rimuovi pubblicazione
ja: 非公開
pt_br: Despublicar

source: Unpublish post
ca: Despublicar publicació
de: Beitrag zurückziehen
es: Despublicar publicación
fr: Dépublier l'article
it: Rimuovi pubblicazione articolo
ja: 投稿を非公開
pt_br: Despublicar post

source: Unsaved changes
ca: Canvis no desats
de: Nicht gespeicherte Änderungen
es: Cambios sin guardar
fr: Modifications non enregistrées
it: Modifiche non salvate
ja: 未保存の変更
pt_br: Alterações não salvas

source: Unsaved Changes
ca: Canvis no desats
de: Nicht gespeicherte Änderungen
es: Cambios sin guardar
fr: Modifications non enregistrées
it: Modifiche non salvate
ja: 未保存の変更
pt_br: Alterações Não Salvas

source: Unsub
ca: Donat de baixa
de: Abm.
es: Baja
fr: Désab.
it: Disiscritti
ja: 解除
pt_br: Desins

source: Unsub.
ca: Donat de baixa
de: Abm.
es: Baja.
fr: Désab.
it: Disiscritti
ja: 解除
pt_br: Desins.

source: Unsubscribe
ca: Cancel·lar subscripció
de: Abbestellen
es: Cancelar suscripción
fr: Se désabonner
it: Disiscrizione
ja: 購読解除
pt_br: Cancelar Assinatura

source: UNSUBSCRIBE
ca: Cancel·lar subscripció
de: ABMELDEN
es: CANCELAR SUSCRIPCIÓN
fr: DÉSABONNER
it: DISISCRIZIONE
ja: 購読解除
pt_br: CANCELAR ASSINATURA

source: Unsubscribe from list
ca: Donar de baixa de la llista
de: Von Liste abmelden
es: Cancelar suscripción de lista
fr: Désabonner de la liste
it: Disiscriviti dalla lista
ja: リストから購読解除
pt_br: Cancelar assinatura da lista

source: Unsubscribed
ca: Donat de baixa
de: Abgemeldet
es: Cancelado suscripción
fr: Désabonné
it: Disiscritto
ja: 購読解除済み
pt_br: Não Inscrito

source: Unsubscribed from list
ca: Donat de baixa de la llista
de: Von Liste abgemeldet
es: Suscripción cancelada de lista
fr: Désabonné de la liste
it: Disiscritto dalla lista
ja: リストから購読解除済み
pt_br: Assinatura cancelada da lista

source: Unsubscribes
ca: Baixes
de: Abmeldungen
es: Cancelaciones de suscripción
fr: Désabonnements
it: Disiscrizioni
ja: 購読解除
pt_br: Cancelamentos

source: Untitled
ca: Sense títol
de: Unbenannt
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
pt_br: Sem Título

source: Update
ca: Actualitzar
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
pt_br: Atualizar

source: Update Contact
ca: Actualitzar contacte
de: Kontakt aktualisieren
es: Actualizar contacto
fr: Mettre à jour le contact
it: Aggiorna contatto
ja: コンタクトを更新
pt_br: Atualizar Contato

source: Update existing block
ca: Actualitzar bloc existent
de: Bestehenden Block aktualisieren
es: Actualizar bloque existente
fr: Mettre à jour le bloc existant
it: Aggiorna blocco esistente
ja: 既存ブロックを更新
pt_br: Atualizar bloco existente

source: Update Link
ca: Actualitzar enllaç
de: Link aktualisieren
es: Actualizar enlace
fr: Mettre à jour le lien
it: Aggiorna link
ja: リンクを更新
pt_br: Atualizar Link

source: Update segment
ca: Actualitzar segment
de: Segment aktualisieren
es: Actualizar segmento
fr: Mettre à jour le segment
it: Aggiorna segmento
ja: セグメントを更新
pt_br: Atualizar segmento

source: Update Status
ca: Actualitzar estat
de: Status aktualisieren
es: Actualizar estado
fr: Mettre à jour le statut
it: Aggiorna stato
ja: ステータスを更新
pt_br: Atualizar Status

source: updated
ca: Actualitzat
de: aktualisiert
es: actualizado
fr: mis à jour
it: aggiornato
ja: 更新済み
pt_br: atualizado

source: Updated
ca: Actualitzat
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
ja: 更新済み
pt_br: Atualizado

source: Updated At
ca: Actualitzat el
de: Aktualisiert am
es: Actualizado el
fr: Mis à jour le
it: Aggiornato il
ja: 更新日時
pt_br: Atualizado Em

source: Upload
ca: Pujar
de: Hochladen
es: Subir
fr: Envoyer
it: Carica
ja: アップロード

source: Upload Complete
ca: Càrrega completada
de: Upload abgeschlossen
es: Subida completada
fr: Téléversement terminé
it: Caricamento completato
ja: アップロード完了
pt_br: Upload Concluído

source: Upload Error
ca: Error de càrrega
de: Upload-Fehler
es: Error de subida
fr: Erreur de téléversement
it: Errore di caricamento
ja: アップロードエラー
pt_br: Erro no Upload

source: Upload failed: {0}
ca: Càrrega fallida: {0}
de: Upload fehlgeschlagen: {0}
es: Error en la subida: {0}
fr: Échec du téléversement : {0}
it: Caricamento fallito: {0}
ja: アップロード失敗: {0}
pt_br: Falha no upload: {0}

source: Upload failed. Please try again.
ca: Càrrega fallida. Si us plau, torneu-ho a provar.
de: Upload fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Error en la subida. Por favor, inténtalo de nuevo.
fr: Échec du téléversement. Veuillez réessayer.
it: Caricamento fallito. Riprova.
ja: アップロードに失敗しました。もう一度お試しください。
pt_br: Falha no upload. Por favor, tente novamente.

source: Upload file (Read-only mode)
ca: Pujar fitxer (Mode només lectura)
de: Datei hochladen (Nur-Lese-Modus)
es: Subir archivo (modo de solo lectura)
fr: Envoyer un fichier (Mode lecture seule)
it: Carica file (modalità sola lettura)
ja: ファイルをアップロード（読み取り専用モード）
pt_br: Enviar arquivo (Modo somente leitura)

source: Upload Files
ca: Pujar fitxers
de: Dateien hochladen
es: Subir archivos
fr: Envoyer des fichiers
it: Carica file
ja: ファイルをアップロード
pt_br: Enviar Arquivos

source: UPPERCASE
ca: Majúscules
de: GROSSBUCHSTABEN
es: MAYÚSCULAS
fr: MAJUSCULES
it: MAIUSCOLO
ja: 大文字
pt_br: MAIÚSCULAS

source: URL copied to clipboard.
ca: URL copiada al porta-retalls.
de: URL in Zwischenablage kopiert.
es: URL copiada al portapapeles.
fr: URL copiée dans le presse-papiers.
it: URL copiato negli appunti.
ja: URLがクリップボードにコピーされました。
pt_br: URL copiada para a área de transferência.

source: URL is required
ca: L'URL és requerida
es: La URL es requerida
it: L'URL è richiesto

source: URL must start with http:// or https://
ca: L'URL ha de començar amb http:// o https://
de: URL muss mit http:// oder https:// beginnen
es: La URL debe comenzar con http:// o https://
fr: L'URL doit commencer par http:// ou https://
it: L'URL deve iniziare con http:// o https://
ja: URLはhttp://またはhttps://で始まる必要があります
pt_br: A URL deve começar com http:// ou https://

source: URL of the CDN that caches your files
ca: URL del CDN que emmagatzema en memòria cau els vostres fitxers
de: URL des CDN, das Ihre Dateien zwischenspeichert
es: URL del CDN que almacena en caché tus archivos
fr: URL du CDN qui met en cache vos fichiers
it: URL del CDN che memorizza nella cache i tuoi file
ja: ファイルをキャッシュするCDNのURL
pt_br: URL do CDN que armazena em cache seus arquivos

source: URL-friendly identifier (lowercase, hyphens only)
ca: Identificador compatible amb URL (només minúscules i guions)
de: URL-freundlicher Bezeichner (nur Kleinbuchstaben, Bindestriche)
es: Identificador amigable para URL (minúsculas, solo guiones)
fr: Identifiant compatible URL (minuscules, tirets uniquement)
it: Identificatore compatibile con URL (solo minuscole e trattini)
ja: URLフレンドリーな識別子（小文字とハイフンのみ）
pt_br: Identificador amigável para URL (apenas letras minúsculas e hífens)

source: Use
ca: Utilitzar
de: Verwenden
es: Usar
fr: Utiliser
it: Usa
ja: 使用
pt_br: Usar

source: Use a different email
ca: Utilitzar un altre correu
de: Andere E-Mail verwenden
es: Usar otro correo
fr: Utiliser un autre email
it: Usa un'email diversa
ja: 別のメールを使用
pt_br: Usar um email diferente

source: Use Anyway
ca: Utilitzar igualment
de: Trotzdem verwenden
es: Usar de todos modos
fr: Utiliser quand même
it: Usa comunque
ja: そのまま使用
pt_br: Usar Mesmo Assim

source: Use for Marketing
ca: Utilitzar per a màrqueting
de: Für Marketing verwenden
es: Usar para marketing
fr: Utiliser pour le marketing
it: Usa per marketing
ja: マーケティングに使用
pt_br: Usar para Marketing

source: Use for Transactional
ca: Utilitzar per a transaccional
de: Für Transaktional verwenden
es: Usar para transaccional
fr: Utiliser pour le transactionnel
it: Usa per transazionale
ja: トランザクションに使用
pt_br: Usar para Transacional

source: Use path-style URLs (bucket in path instead of subdomain)
ca: Utilitzar URLs d'estil de camí (bucket al camí en lloc de subdomini)
de: Pfadstil-URLs verwenden (Bucket im Pfad statt Subdomain)
es: Usar URLs estilo ruta (bucket en ruta en lugar de subdominio)
fr: Utiliser des URLs de style chemin (bucket dans le chemin au lieu du sous-domaine)
it: Usa URL in stile path (bucket nel percorso invece che nel sottodominio)
ja: パススタイルURLを使用（サブドメインではなくパスにバケットを配置）
pt_br: Usar URLs de estilo path (bucket no caminho em vez de subdomínio)

source: Use recipient timezone
ca: Utilitzar zona horària del destinatari
de: Empfänger-Zeitzone verwenden
es: Usar zona horaria del destinatario
fr: Utiliser le fuseau horaire du destinataire
it: Usa fuso orario del destinatario
ja: 受信者のタイムゾーンを使用
pt_br: Usar fuso horário do destinatário

source: Use the font name in text elements:
ca: Utilitzeu el nom de la font en elements de text:
de: Den Schriftnamen in Textelementen verwenden:
es: Usa el nombre de la fuente en elementos de texto:
fr: Utilisez le nom de la police dans les éléments de texte :
it: Usa il nome del font negli elementi di testo:
ja: テキスト要素でフォント名を使用:
pt_br: Use o nome da fonte em elementos de texto:

source: Use the save button in the block toolbar to save blocks
ca: Utilitzeu el botó de desar a la barra d'eines del bloc per desar blocs
de: Verwenden Sie die Speichern-Schaltfläche in der Block-Werkzeugleiste, um Blöcke zu speichern
es: Usa el botón de guardar en la barra de herramientas del bloque para guardar bloques
fr: Utilisez le bouton enregistrer dans la barre d'outils du bloc pour sauvegarder les blocs
it: Usa il pulsante salva nella barra degli strumenti del blocco per salvare i blocchi
ja: ブロックツールバーの保存ボタンを使用してブロックを保存
pt_br: Use o botão salvar na barra de ferramentas do bloco para salvar blocos
