Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Blog settings updated successfully
ca: Configuració del blog actualitzada correctament
de: Blog-Einstellungen erfolgreich aktualisiert
es: Configuración del blog actualizada exitosamente
fr: Paramètres du blog mis à jour avec succès
it: Impostazioni del blog aggiornate con successo
ja: ブログ設定を更新しました
pt_br: Configuracoes do blog atualizadas com sucesso

source: Blog styling and SEO settings
ca: Estil del blog i configuració SEO
de: Blog-Styling und SEO-Einstellungen
es: Configuración de estilo y SEO del blog
fr: Style du blog et paramètres SEO
it: Stile del blog e impostazioni SEO
ja: ブログのスタイルとSEO設定
pt_br: Estilo do blog e configuracoes de SEO

source: Blog Title
ca: Títol del blog
de: Blog-Titel
es: Título del blog
fr: Titre du blog
it: Titolo blog
ja: ブログタイトル
pt_br: Titulo do Blog

source: Body Attributes
ca: Atributs del cos
de: Body-Attribute
es: Atributos del cuerpo
fr: Attributs du corps
it: Attributi body
ja: Body属性
pt_br: Atributos do Corpo

source: Body:
ca: Cos:
de: Inhalt:
es: Cuerpo:
fr: Corps :
ja: 本文:
pt_br: Corpo:

source: Bold
ca: Negreta
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: 太字
pt_br: Negrito

source: Booking
ca: Reserva
de: Buchung
es: Reserva
fr: Réservation
it: Prenotazione
ja: 予約
pt_br: Reserva

source: Border
ca: Vora
de: Rahmen
es: Borde
fr: Bordure
it: Bordo
ja: ボーダー
pt_br: Borda

source: Border radius
ca: Radi de la vora
de: Rahmenradius
es: Radio del borde
fr: Rayon de bordure
it: Raggio bordo
ja: 角丸
pt_br: Raio da borda

source: Border Radius
ca: Radi de la vora
de: Rahmenradius
es: Radio del borde
fr: Rayon de bordure
it: Raggio bordo
ja: 角丸
pt_br: Raio da Borda

source: Border Style
ca: Estil de la vora
de: Rahmenstil
es: Estilo del borde
fr: Style de bordure
it: Stile bordo
ja: ボーダースタイル
pt_br: Estilo da Borda

source: Both the category and all its associated posts will be unpublished from the web.
ca: Tant la categoria com totes les publicacions associades es despublicaran del web.
de: Sowohl die Kategorie als auch alle zugehörigen Beiträge werden aus dem Web entfernt.
es: Tanto la categoría como todas sus publicaciones asociadas se despublicarán de la web.
fr: La catégorie et tous ses articles associés seront dépubliés du web.
it: Sia la categoria che tutti i suoi post associati saranno rimossi dalla pubblicazione sul web.
ja: カテゴリとすべての関連投稿がWebから非公開になります。
pt_br: Tanto a categoria quanto todos os seus posts associados serão despublicados da web.

source: Bottom
ca: Inferior
de: Unten
es: Inferior
fr: Bas
it: Sotto
ja: 下
pt_br: Inferior

source: Bottom Center
ca: Centre inferior
de: Unten Mitte
es: Centro inferior
fr: Bas centre
it: Centro inferiore
ja: 下中央
pt_br: Centro Inferior

source: Bottom Left
ca: Inferior esquerra
de: Unten Links
es: Inferior izquierda
fr: Bas gauche
it: Sinistra inferiore
ja: 左下
pt_br: Esquerda Inferior

source: Bottom Right
ca: Inferior dreta
de: Unten Rechts
es: Inferior derecha
fr: Bas droite
it: Destra inferiore
ja: 右下
pt_br: Direita Inferior

source: bounce
ca: Rebot
de: Rückläufer
es: rebote
fr: rebond
ja: バウンス
pt_br: retorno

source: Bounce
ca: Rebot
de: Rückläufer
es: Rebote
fr: Rebond
ja: バウンス
pt_br: Retorno

source: Bounce Category
ca: Categoria de rebot
de: Rückläufer-Kategorie
es: Categoría de rebote
fr: Catégorie de rebond
it: Categoria bounce
ja: バウンスカテゴリ
pt_br: Categoria de Retorno

source: Bounce Diagnostic:
ca: Diagnòstic de rebot:
de: Rückläufer-Diagnose:
es: Diagnóstico de rebote:
fr: Diagnostic de rebond :
it: Diagnostica bounce:
ja: バウンス診断:
pt_br: Diagnostico de Retorno:

source: Bounce email
ca: Correu de rebot
de: Rückläufer-E-Mail
es: Correo rebotado
fr: Email de rebond
it: Email bounce
ja: バウンスメール
pt_br: Email de retorno

source: Bounce Type
ca: Tipus de rebot
de: Rückläufer-Typ
es: Tipo de rebote
fr: Type de rebond
it: Tipo di bounce
ja: バウンスタイプ
pt_br: Tipo de Retorno

source: Bounced
ca: Rebotat
de: Zurückgewiesen
es: Rebotado
fr: Rejeté
it: Respinte
ja: バウンス済み
pt_br: Retornado

source: Branch
ca: Branca
de: Verzweigung
es: Rama
fr: Branche
it: Diramazione
ja: 分岐
pt_br: Ramificacao

source: Branch Logic
ca: Lògica de branca
de: Verzweigungslogik
es: Lógica de rama
fr: Logique de branche
it: Logica di diramazione
ja: 分岐ロジック
pt_br: Logica de Ramificacao

source: Breakpoint Attributes
ca: Atributs del punt de ruptura
de: Breakpoint-Attribute
es: Atributos de punto de quiebre
fr: Attributs du point de rupture
it: Attributi breakpoint
ja: ブレークポイント属性
pt_br: Atributos de Breakpoint

source: Breakpoint Width
ca: Amplada del punt de ruptura
de: Breakpoint-Breite
es: Ancho del punto de quiebre
fr: Largeur du point de rupture
it: Larghezza breakpoint
ja: ブレークポイント幅
pt_br: Largura do Breakpoint

source: Brief description for search results
ca: Breu descripció per als resultats de cerca
de: Kurze Beschreibung für Suchergebnisse
es: Breve descripción para resultados de búsqueda
fr: Brève description pour les résultats de recherche
it: Breve descrizione per i risultati di ricerca
ja: 検索結果用の簡潔な説明
pt_br: Breve descricao para resultados de busca

source: Brief description of this category
ca: Breu descripció d'aquesta categoria
de: Kurze Beschreibung dieser Kategorie
es: Breve descripción de esta categoría
fr: Brève description de cette catégorie
it: Breve descrizione di questa categoria
ja: このカテゴリの簡潔な説明
pt_br: Breve descricao desta categoria

source: Brief summary of the post
ca: Breu resum de la publicació
de: Kurze Zusammenfassung des Beitrags
es: Breve resumen de la publicación
fr: Bref résumé de l article
it: Breve riassunto del post
ja: 投稿の概要
pt_br: Breve resumo da postagem

source: Brief summary shown in post listings and previews
ca: Breu resum mostrat en llistats i previsualitzacions de publicacions
de: Kurze Zusammenfassung in Beitragslisten und Vorschauen
es: Breve resumen mostrado en listados y vistas previas de publicaciones
fr: Bref résumé affiché dans les listes et aperçus d articles
it: Breve riassunto mostrato negli elenchi e nelle anteprime dei post
ja: 投稿一覧やプレビューに表示される概要
pt_br: Breve resumo exibido em listagens e pre-visualizacoes de postagens

source: Broadcast
ca: Difusió
de: Kampagne
es: Envío masivo
fr: Newsletter
ja: ブロードキャスト

source: Broadcast "{0}" cancelled successfully
ca: Difusió "{0}" cancel·lada correctament
de: Kampagne \"{0}\" erfolgreich abgebrochen
es: Envío masivo "{0}" cancelado exitosamente
fr: Newsletter "{0}" annulée avec succès
it: Broadcast "{0}" annullato con successo
ja: ブロードキャスト"{0}"をキャンセルしました
pt_br: Broadcast "{0}" cancelado com sucesso

source: Broadcast "{0}" deleted successfully
ca: Difusió "{0}" eliminada correctament
de: Kampagne \"{0}\" erfolgreich gelöscht
es: Envío masivo "{0}" eliminado exitosamente
fr: Newsletter "{0}" supprimée avec succès
it: Broadcast "{0}" eliminato con successo
ja: ブロードキャスト"{0}"を削除しました
pt_br: Broadcast "{0}" excluído com sucesso

source: Broadcast "{0}" paused successfully
ca: Difusió "{0}" pausada correctament
de: Kampagne \"{0}\" erfolgreich pausiert
es: Envío masivo "{0}" pausado exitosamente
fr: Newsletter "{0}" mise en pause avec succès
it: Broadcast "{0}" messo in pausa con successo
ja: ブロードキャスト"{0}"を一時停止しました
pt_br: Broadcast "{0}" pausado com sucesso

source: Broadcast "{0}" refreshed
ca: Difusió "{0}" actualitzada
de: Kampagne \"{0}\" aktualisiert
es: Envío masivo "{0}" actualizado
fr: Newsletter "{0}" actualisée
it: Broadcast "{0}" aggiornato
ja: ブロードキャスト"{0}"を更新しました
pt_br: Broadcast "{0}" atualizado

source: Broadcast "{0}" resumed successfully
ca: Difusió "{0}" represa correctament
de: Kampagne \"{0}\" erfolgreich fortgesetzt
es: Envío masivo "{0}" reanudado exitosamente
fr: Newsletter "{0}" reprise avec succès
it: Broadcast "{0}" ripreso con successo
ja: ブロードキャスト"{0}"を再開しました
pt_br: Broadcast "{0}" retomado com sucesso

source: Broadcast "{0}" scheduled successfully
ca: Difusió "{0}" programada correctament
de: Kampagne \"{0}\" erfolgreich geplant
es: Envío masivo "{0}" programado exitosamente
fr: Newsletter "{0}" programmée avec succès
it: Broadcast "{0}" programmato con successo
ja: ブロードキャスト"{0}"を予約しました
pt_br: Broadcast "{0}" agendado com sucesso

source: Broadcast "{0}" sending started
ca: S'ha iniciat l'enviament de la difusió "{0}"
de: Versand der Kampagne \"{0}\" gestartet
es: Envío de "{0}" iniciado
fr: Envoi de la diffusion "{0}" démarré
it: Invio broadcast "{0}" avviato
ja: ブロードキャスト"{0}"の送信を開始しました
pt_br: Envio do broadcast "{0}" iniciado

source: Broadcast created successfully
ca: Difusió creada correctament
de: Kampagne erfolgreich erstellt
es: Envío masivo creado exitosamente
fr: Newsletter créée avec succès
it: Broadcast creato con successo
ja: ブロードキャストを作成しました
pt_br: Broadcast criado com sucesso

source: Broadcast ID
ca: ID de difusió
de: Kampagnen-ID
es: ID del envío masivo
fr: ID de diffusion
it: ID broadcast
ja: ブロードキャストID
pt_br: ID do Broadcast

source: Broadcast ID copied to clipboard
ca: ID de difusió copiat al porta-retalls
de: Kampagnen-ID in Zwischenablage kopiert
es: ID del envío masivo copiado al portapapeles
fr: ID de diffusion copié dans le presse-papiers
it: ID broadcast copiato negli appunti
ja: ブロードキャストIDをクリップボードにコピーしました
pt_br: ID do Broadcast copiado para a area de transferencia

source: Broadcast name
ca: Nom de la difusió
de: Kampagnenname
es: Nombre del envío masivo
fr: Nom de la diffusion
it: Nome broadcast
ja: ブロードキャスト名
pt_br: Nome do broadcast

source: Broadcast updated successfully
ca: Difusió actualitzada correctament
de: Kampagne erfolgreich aktualisiert
es: Envío masivo actualizado exitosamente
fr: Newsletter mise à jour avec succès
it: Broadcast aggiornato con successo
ja: ブロードキャストを更新しました
pt_br: Broadcast atualizado com sucesso

source: Broadcasts
ca: Difusions
de: Kampagnen
es: Envíos masivos
fr: Newsletters
it: Broadcast
ja: ブロードキャスト

source: Browse Files
ca: Navegar fitxers
de: Dateien durchsuchen
es: Explorar archivos
fr: Parcourir les fichiers
it: Sfoglia file
ja: ファイルを参照
pt_br: Procurar Arquivos

source: Browse Images
ca: Navegar imatges
de: Bilder durchsuchen
es: Explorar imágenes
fr: Parcourir les images
it: Sfoglia immagini
ja: 画像を参照
pt_br: Procurar Imagens

source: Build complex contact segments using AND/OR logic with filters across multiple data tables. Start by adding conditions for contacts, contact lists, or contact timeline events.
ca: Construïu segments de contactes complexos utilitzant lògica I/O amb filtres en múltiples taules de dades. Comenceu afegint condicions per a contactes, llistes de contactes o esdeveniments de cronologia de contactes.
de: Erstellen Sie komplexe Kontaktsegmente mit UND/ODER-Logik und Filtern über mehrere Datentabellen. Beginnen Sie mit dem Hinzufügen von Bedingungen für Kontakte, Kontaktlisten oder Kontakt-Zeitleistenereignisse.
es: Construye segmentos de contactos complejos usando lógica Y/O con filtros en múltiples tablas de datos. Comienza añadiendo condiciones para contactos, listas de contactos o eventos de línea de tiempo de contactos.
fr: Créez des segments de contacts complexes en utilisant la logique ET/OU avec des filtres sur plusieurs tables de données. Commencez par ajouter des conditions pour les contacts, les listes de contacts ou les événements de la timeline.
it: Crea segmenti di contatti complessi utilizzando la logica AND/OR con filtri su più tabelle di dati. Inizia aggiungendo condizioni per contatti, liste di contatti o eventi della timeline dei contatti.
ja: 複数のデータテーブルにまたがるフィルターとAND/ORロジックを使用して複雑なコンタクトセグメントを作成します。コンタクト、コンタクトリスト、またはコンタクトタイムラインイベントの条件を追加して開始してください。
pt_br: Construa segmentos de contatos complexos usando lógica E/OU com filtros em múltiplas tabelas de dados. Comece adicionando condições para contatos, listas de contatos ou eventos da linha do tempo de contatos.

source: Building
ca: Construint
de: Wird erstellt
es: Construyendo
fr: En construction
it: In costruzione
ja: 構築中
pt_br: Construindo

source: Building segment
ca: Construint segment
de: Segment wird erstellt
es: Construyendo segmento
fr: Construction du segment
it: Costruzione segmento
ja: セグメントを構築中
pt_br: Construindo segmento

source: Bulk Update
ca: Actualització massiva
de: Massenaktualisierung
es: Actualización masiva
fr: Mise à jour en masse
it: Aggiornamento di massa
ja: 一括更新
pt_br: Atualizacao em Massa

source: Bulk Update Contacts
ca: Actualitzar contactes massivament
de: Kontakte massenweise aktualisieren
es: Actualización masiva de contactos
fr: Mise à jour en masse des contacts
it: Aggiornamento di massa contatti
ja: コンタクトを一括更新
pt_br: Atualizar Contatos em Massa

source: Button Align
ca: Alineació del botó
de: Schaltflächen-Ausrichtung
es: Alineación del botón
fr: Alignement du bouton
it: Allineamento pulsante
ja: ボタン配置
pt_br: Alinhamento do Botao

source: Button Attributes
ca: Atributs del botó
de: Schaltflächen-Attribute
es: Atributos del botón
fr: Attributs du bouton
it: Attributi pulsante
ja: ボタン属性
pt_br: Atributos do Botao

source: Button Padding
ca: Farciment del botó
de: Schaltflächen-Innenabstand
es: Relleno del botón
fr: Espacement du bouton
it: Spaziatura pulsante
ja: ボタンパディング
pt_br: Espacamento do Botao

source: Button Size
ca: Mida del botó
de: Schaltflächengröße
es: Tamaño del botón
fr: Taille du bouton
it: Dimensione pulsante
ja: ボタンサイズ
pt_br: Tamanho do Botao

source: Cancel
ca: Cancel·lar
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar

source: Cancel Broadcast
ca: Cancel·lar difusió
de: Kampagne abbrechen
es: Cancelar envío masivo
fr: Annuler la diffusion
it: Annulla broadcast
ja: ブロードキャストをキャンセル
pt_br: Cancelar Broadcast

source: Cancel Operation?
ca: Cancel·lar operació?
de: Vorgang abbrechen?
es: ¿Cancelar operación?
fr: Annuler l opération ?
it: Annullare l'operazione?
ja: 操作をキャンセルしますか?
pt_br: Cancelar Operacao?

source: Cancel Upload?
ca: Cancel·lar pujada?
de: Upload abbrechen?
es: ¿Cancelar subida?
fr: Annuler l envoi ?
it: Annullare il caricamento?
ja: アップロードをキャンセルしますか?
pt_br: Cancelar Upload?

source: Cancelled
ca: Cancel·lat
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
pt_br: Cancelado

source: Cannot remove list while email nodes exist. Delete email nodes first.
ca: No es pot treure la llista mentre existeixin nodes de correu. Elimineu primer els nodes de correu.
de: Liste kann nicht entfernt werden, solange E-Mail-Knoten existieren. Löschen Sie zuerst die E-Mail-Knoten.
es: No se puede eliminar la lista mientras existan nodos de correo. Elimina los nodos de correo primero.
fr: Impossible de supprimer la liste tant que des nœuds email existent. Supprimez d abord les nœuds email.
it: Impossibile rimuovere la lista mentre esistono nodi email. Elimina prima i nodi email.
ja: メールノードが存在する間はリストを削除できません。先にメールノードを削除してください。
pt_br: Nao e possivel remover a lista enquanto existem nos de email. Exclua os nos de email primeiro.

source: Cannot restore progress: CSV data is not available
ca: No es pot restaurar el progrés: les dades CSV no estan disponibles
de: Fortschritt kann nicht wiederhergestellt werden: CSV-Daten sind nicht verfügbar
es: No se puede restaurar el progreso: los datos CSV no están disponibles
fr: Impossible de restaurer la progression : les données CSV ne sont pas disponibles
it: Impossibile ripristinare i progressi: i dati CSV non sono disponibili
ja: 進捗を復元できません: CSVデータが利用できません
pt_br: Nao e possivel restaurar o progresso: dados CSV nao estao disponiveis

source: Cannot upload in read-only mode
ca: No es pot pujar en mode de només lectura
de: Upload im Nur-Lese-Modus nicht möglich
es: No se puede subir en modo de solo lectura
fr: Impossible d envoyer en mode lecture seule
it: Impossibile caricare in modalità sola lettura
ja: 読み取り専用モードではアップロードできません
pt_br: Nao e possivel fazer upload em modo somente leitura

source: Canonical URL
ca: URL canònica
de: Kanonische URL
es: URL canónica
fr: URL canonique
it: URL canonico
ja: 正規URL
pt_br: URL Canonica

source: Capitalize
ca: Capitalitzar
de: Großschreiben
es: Capitalizar
fr: Majuscule
it: Maiuscola iniziale
ja: 先頭大文字
pt_br: Capitalizar

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
pt_br: Categorias

source: Category
ca: Categoria
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
pt_br: Categoria

source: Category created successfully
ca: Categoria creada correctament
de: Kategorie erfolgreich erstellt
es: Categoría creada exitosamente
fr: Catégorie créée avec succès
it: Categoria creata con successo
ja: カテゴリを作成しました
pt_br: Categoria criada com sucesso

source: Category deleted successfully
ca: Categoria eliminada correctament
de: Kategorie erfolgreich gelöscht
es: Categoría eliminada exitosamente
fr: Catégorie supprimée avec succès
it: Categoria eliminata con successo
ja: カテゴリを削除しました
pt_br: Categoria excluida com sucesso

source: Category updated successfully
ca: Categoria actualitzada correctament
de: Kategorie erfolgreich aktualisiert
es: Categoría actualizada exitosamente
fr: Catégorie mise à jour avec succès
it: Categoria aggiornata con successo
ja: カテゴリを更新しました
pt_br: Categoria atualizada com sucesso

source: Category:
ca: Categoria:
de: Kategorie:
es: Categoría:
fr: Catégorie :
it: Categoria:
ja: カテゴリ:
pt_br: Categoria:

source: CC Recipients
ca: Destinataris CC
de: CC-Empfänger
es: Destinatarios CC
fr: Destinataires CC
it: Destinatari CC
ja: CC宛先
pt_br: Destinatarios CC

source: CDN endpoint
ca: Punt final CDN
de: CDN-Endpunkt
es: Punto final CDN
fr: Point d accès CDN
it: Endpoint CDN
ja: CDNエンドポイント
pt_br: Endpoint CDN

source: Center
ca: Centrar
de: Mitte
es: Centro
fr: Centre
it: Centro
ja: 中央
pt_br: Centro

source: Center Center
ca: Centre centre
de: Mitte Mitte
es: Centro centro
fr: Centre centre
it: Centro centro
ja: 中央
pt_br: Centro Centro

source: Center Left
ca: Centre esquerra
de: Mitte Links
es: Centro izquierda
fr: Centre gauche
it: Centro sinistra
ja: 左中央
pt_br: Centro Esquerda

source: Center Right
ca: Centre dreta
de: Mitte Rechts
es: Centro derecha
fr: Centre droite
it: Centro destra
ja: 右中央
pt_br: Centro Direita

source: Change provider
ca: Canviar proveïdor
de: Anbieter wechseln
es: Cambiar proveedor
fr: Changer de fournisseur
it: Cambia provider
ja: プロバイダーを変更
pt_br: Alterar provedor

source: Change Status
ca: Canviar estat
de: Status ändern
es: Cambiar estado
fr: Changer le statut
it: Cambia stato
ja: ステータスを変更
pt_br: Alterar Status

source: Change Status for {0}
ca: Canviar estat per a {0}
de: Status ändern für {0}
es: Cambiar estado para {0}
fr: Changer le statut pour {0}
it: Cambia stato per {0}
ja: {0}のステータスを変更
pt_br: Alterar Status para {0}

source: Channel
ca: Canal
de: Kanal
es: Canal
fr: Canal
it: Canale
ja: チャネル
pt_br: Canal

source: Check
ca: Comprovar
de: Häkchen
es: Verificar
fr: Vérifier
it: Verifica
ja: チェック
pt_br: Verificar

source: Check for Updates
ca: Comprovar actualitzacions
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Vérifier les mises à jour
it: Controlla aggiornamenti
ja: 更新を確認
pt_br: Verificar Atualizacoes

source: Choose a saved block to update
ca: Trieu un bloc desat per actualitzar
de: Gespeicherten Block zum Aktualisieren auswählen
es: Elige un bloque guardado para actualizar
fr: Choisir un bloc enregistré à mettre à jour
it: Scegli un blocco salvato da aggiornare
ja: 更新する保存済みブロックを選択
pt_br: Escolha um bloco salvo para atualizar

source: Choose a starting point for your new theme. You can customize everything later.
ca: Trieu un punt de partida per al vostre nou tema. Podeu personalitzar-ho tot més tard.
de: Wählen Sie einen Ausgangspunkt für Ihr neues Theme. Sie können alles später anpassen.
es: Elige un punto de partida para tu nuevo tema. Puedes personalizar todo después.
fr: Choisissez un point de départ pour votre nouveau thème. Vous pourrez tout personnaliser plus tard.
it: Scegli un punto di partenza per il tuo nuovo tema. Potrai personalizzare tutto in seguito.
ja: 新しいテーマの出発点を選択してください。後ですべてカスタマイズできます。
pt_br: Escolha um ponto de partida para seu novo tema. Voce pode personalizar tudo depois.

source: Choose when to publish "{0}"
ca: Trieu quan publicar "{0}"
de: Wählen Sie, wann \"{0}\" veröffentlicht werden soll
es: Elige cuándo publicar "{0}"
fr: Choisir quand publier "{0}"
it: Scegli quando pubblicare "{0}"
ja: "{0}"の公開日時を選択
pt_br: Escolha quando publicar "{0}"

source: Clear
ca: Esborrar
de: Leeren
es: Limpiar
fr: Effacer
it: Cancella
ja: クリア
pt_br: Limpar

source: Clear All
ca: Esborrar tot
de: Alles löschen
es: Limpiar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてクリア
pt_br: Limpar Tudo

source: Clear field
ca: Esborrar camp
de: Feld leeren
es: Limpiar campo
fr: Effacer le champ
it: Cancella campo
ja: フィールドをクリア
pt_br: Limpar campo

source: Click email
ca: Correu de clic
de: Klick-E-Mail
es: Clic en correo
fr: Clic sur email
ja: メールクリック
pt_br: Clicou no email

source: Click for options
ca: Feu clic per veure opcions
de: Für Optionen klicken
es: Haz clic para opciones
fr: Cliquer pour les options
it: Clicca per le opzioni
ja: クリックでオプションを表示
pt_br: Clique para ver opções

source: Click or drag a CSV file to this area to upload
ca: Feu clic o arrossegueu un fitxer CSV a aquesta àrea per pujar
de: Klicken oder CSV-Datei hierher ziehen zum Hochladen
es: Haz clic o arrastra un archivo CSV a esta área para subir
fr: Cliquez ou glissez un fichier CSV dans cette zone pour l envoyer
it: Clicca o trascina un file CSV in questa area per caricarlo
ja: CSVファイルをクリックまたはドラッグしてアップロード
pt_br: Clique ou arraste um arquivo CSV para esta área para fazer upload

source: Click Rate
ca: Taxa de clics
de: Klickrate
es: Tasa de clics
fr: Taux de clics
it: Tasso di click
ja: クリック率
pt_br: Taxa de Cliques

source: Click Resume to continue processing
ca: Feu clic a Reprendre per continuar processant
de: Klicken Sie auf Fortsetzen, um die Verarbeitung fortzusetzen
es: Haz clic en Reanudar para continuar procesando
fr: Cliquez sur Reprendre pour continuer le traitement
it: Clicca su Riprendi per continuare l'elaborazione
ja: 再開をクリックして処理を続行
pt_br: Clique em Continuar para retomar o processamento

source: clicked
ca: Clicat
de: geklickt
es: clic realizado
fr: a cliqué
it: cliccato
ja: クリック
pt_br: clicou

source: Clicked
ca: Clicat
de: Geklickt
es: Clic realizado
fr: Cliqué
it: Cliccato
ja: クリック済み
pt_br: Clicado

source: clicks
ca: Clics
de: Klicks
es: clics
fr: clics
it: click
ja: クリック
pt_br: cliques

source: Clicks
ca: Clics
de: Klicks
es: Clics
fr: Clics
it: Click
ja: クリック
pt_br: Cliques

source: Clone
ca: Clonar
de: Klonen
es: Clonar
fr: Cloner
it: Clona
ja: 複製
pt_br: Clonar

source: Clone Block
ca: Clonar bloc
de: Block klonen
es: Clonar bloque
fr: Cloner le bloc
it: Clona blocco
ja: ブロックを複製
pt_br: Clonar Bloco

source: Clone email template
ca: Clonar plantilla de correu
de: E-Mail-Vorlage klonen
es: Clonar plantilla de correo
fr: Cloner le modèle d email
it: Clona template email
ja: メールテンプレートを複製
pt_br: Clonar template de email

source: Clone Template
ca: Clonar plantilla
de: Vorlage klonen
es: Clonar plantilla
fr: Cloner le modèle
it: Clona template
ja: テンプレートを複製
pt_br: Clonar Template

source: Close
ca: Tancar
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar

source: Close without saving
ca: Tancar sense desar
de: Schließen ohne Speichern
es: Cerrar sin guardar
fr: Fermer sans enregistrer
it: Chiudi senza salvare
ja: 保存せずに閉じる
pt_br: Fechar sem salvar

source: Closed Captions (CC)
ca: Subtítols (CC)
de: Untertitel (CC)
es: Subtítulos (CC)
fr: Sous-titres (CC)
it: Sottotitoli (CC)
ja: 字幕 (CC)
pt_br: Legendas (CC)

source: Code Editor
ca: Editor de codi
es: Editor de código
fr: Éditeur de code
it: Editor di codice
ja: コードエディター
pt_br: Editor de Código

source: Collapse
ca: Contraure
de: Einklappen
es: Contraer
fr: Réduire
it: Comprimi
ja: 折りたたむ
pt_br: Recolher

source: Colors
de: Farben
es: Colores
fr: Couleurs
it: Colori
ja: カラー
pt_br: Cores

source: Column Attributes
ca: Atributs de columna
de: Spalten-Attribute
es: Atributos de columna
fr: Attributs de colonne
it: Attributi colonna
ja: 列属性
pt_br: Atributos da Coluna
