Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: - Done
ca: - Fet
de: - Fertig
es: - Hecho
fr: - Terminé
it: - Completato
ja: - 完了
pt_br: - Concluido

source: - Failed
ca: - Fallat
de: - Fehlgeschlagen
es: - Fallido
fr: - Échoué
it: - Fallito
ja: - 失敗
pt_br: - Falhou

source: (Paused)
ca: (Pausat)
de: (Pausiert)
es: (Pausado)
fr: (En pause)
it: (In pausa)
ja: (一時停止中)
pt_br: (Pausado)

source: ... and {0} more emails
ca: ... i {0} correus més
de: ... und {0} weitere E-Mails
es: ... y {0} correos más
fr: ... et {0} emails de plus
it: ... e altre {0} email
ja: ... 他{0}件のメール
pt_br: ... e mais {0} emails

source: (Cancelled)
ca: (Cancel·lat)
de: (Abgebrochen)
es: (Cancelado)
fr: (Annulé)
it: (Annullato)
ja: (キャンセル済み)
pt_br: (Cancelado)

source: {0} contacts
ca: {0} contactes
de: {0} Kontakte
es: {0} contactos
it: {0} contatti
ja: {0}件のコンタクト
pt_br: {0} contatos

source: {0} emails bounced back
ca: {0} correus rebotats
de: {0} E-Mails zurückgewiesen
es: {0} correos rebotados
fr: {0} emails rejetés
it: {0} email respinte
ja: {0}件のメールがバウンス
pt_br: {0} emails retornaram

source: {0} emails bounced back - Click to view details
ca: {0} correus rebotats - Feu clic per veure detalls
de: {0} E-Mails zurückgewiesen - Klicken für Details
es: {0} correos rebotados - Haz clic para ver detalles
fr: {0} emails rejetés - Cliquez pour voir les détails
it: {0} email respinte - Clicca per vedere i dettagli
ja: {0}件のメールがバウンス - クリックして詳細を表示
pt_br: {0} emails retornaram - Clique para ver detalhes

source: {0} emails bounced back (hidden from chart)
ca: {0} correus rebotats (ocults del gràfic)
de: {0} E-Mails zurückgewiesen (im Diagramm ausgeblendet)
es: {0} correos rebotados (ocultos del gráfico)
fr: {0} emails rejetés (masqués du graphique)
it: {0} email respinte (nascoste dal grafico)
ja: {0}件のメールがバウンス (チャートでは非表示)
pt_br: {0} emails retornaram (oculto do grafico)

source: {0} emails failed to send
ca: {0} correus han fallat en enviar-se
de: {0} E-Mails konnten nicht gesendet werden
es: {0} correos fallidos al enviar
fr: {0} emails non envoyés
it: {0} email non inviate
ja: {0}件のメールが送信失敗
pt_br: {0} emails falharam ao enviar

source: {0} emails failed to send - Click to view details
ca: {0} correus han fallat - Feu clic per veure detalls
de: {0} E-Mails konnten nicht gesendet werden - Klicken für Details
es: {0} correos fallidos al enviar - Haz clic para ver detalles
fr: {0} emails non envoyés - Cliquez pour voir les détails
it: {0} email non inviate - Clicca per vedere i dettagli
ja: {0}件のメールが送信失敗 - クリックして詳細を表示
pt_br: {0} emails falharam ao enviar - Clique para ver detalhes

source: {0} emails failed to send (hidden from chart)
ca: {0} correus han fallat (ocults del gràfic)
de: {0} E-Mails konnten nicht gesendet werden (im Diagramm ausgeblendet)
es: {0} correos fallidos al enviar (ocultos del gráfico)
fr: {0} emails non envoyés (masqués du graphique)
it: {0} email non inviate (nascoste dal grafico)
ja: {0}件のメールが送信失敗 (チャートでは非表示)
pt_br: {0} emails falharam ao enviar (oculto do grafico)

source: {0} emails successfully delivered
ca: {0} correus lliurats correctament
de: {0} E-Mails erfolgreich zugestellt
es: {0} correos entregados correctamente
fr: {0} emails livrés avec succès
it: {0} email consegnate con successo
ja: {0}件のメールを配信済み
pt_br: {0} emails entregues com sucesso

source: {0} emails successfully delivered - Click to view details
ca: {0} correus lliurats - Feu clic per veure detalls
de: {0} E-Mails erfolgreich zugestellt - Klicken für Details
es: {0} correos entregados correctamente - Haz clic para ver detalles
fr: {0} emails livrés avec succès - Cliquez pour voir les détails
it: {0} email consegnate con successo - Clicca per vedere i dettagli
ja: {0}件のメールを配信済み - クリックして詳細を表示
pt_br: {0} emails entregues com sucesso - Clique para ver detalhes

source: {0} emails successfully delivered (hidden from chart)
ca: {0} correus lliurats (ocults del gràfic)
de: {0} E-Mails erfolgreich zugestellt (im Diagramm ausgeblendet)
es: {0} correos entregados correctamente (ocultos del gráfico)
fr: {0} emails livrés avec succès (masqués du graphique)
it: {0} email consegnate con successo (nascoste dal grafico)
ja: {0}件のメールを配信済み (チャートでは非表示)
pt_br: {0} emails entregues com sucesso (oculto do grafico)

source: {0} in {1}
ca: {0} a {1}
es: {0} en {1}
fr: {0} dans {1}
ja: {1}の{0}
pt_br: {0} em {1}

source: {0} of {1}
ca: {0} de {1}
de: {0} von {1}
es: {0} de {1}
fr: {0} sur {1}
it: {0} di {1}
pt_br: {0} de {1}

source: {0} total clicks
ca: {0} clics totals
de: {0} Klicks insgesamt
es: {0} clics totales
fr: {0} clics au total
it: {0} click totali
ja: 合計{0}クリック
pt_br: {0} cliques no total

source: {0} total clicks - Click to view details
ca: {0} clics totals - Feu clic per veure detalls
de: {0} Klicks insgesamt - Klicken für Details
es: {0} clics totales - Haz clic para ver detalles
fr: {0} clics au total - Cliquez pour voir les détails
it: {0} click totali - Clicca per vedere i dettagli
ja: 合計{0}クリック - クリックして詳細を表示
pt_br: {0} cliques no total - Clique para ver detalhes

source: {0} total clicks (hidden from chart)
ca: {0} clics totals (ocults del gràfic)
de: {0} Klicks insgesamt (im Diagramm ausgeblendet)
es: {0} clics totales (ocultos del gráfico)
fr: {0} clics au total (masqués du graphique)
it: {0} click totali (nascosti dal grafico)
ja: 合計{0}クリック (チャートでは非表示)
pt_br: {0} cliques no total (oculto do grafico)

source: {0} total complaints
ca: {0} queixes totals
de: {0} Beschwerden insgesamt
es: {0} quejas totales
fr: {0} plaintes au total
it: {0} reclami totali
ja: 合計{0}件の苦情
pt_br: {0} reclamacoes no total

source: {0} total complaints - Click to view details
ca: {0} queixes totals - Feu clic per veure detalls
de: {0} Beschwerden insgesamt - Klicken für Details
es: {0} quejas totales - Haz clic para ver detalles
fr: {0} plaintes au total - Cliquez pour voir les détails
it: {0} reclami totali - Clicca per vedere i dettagli
ja: 合計{0}件の苦情 - クリックして詳細を表示
pt_br: {0} reclamacoes no total - Clique para ver detalhes

source: {0} total complaints (hidden from chart)
ca: {0} queixes totals (ocults del gràfic)
de: {0} Beschwerden insgesamt (im Diagramm ausgeblendet)
es: {0} quejas totales (ocultos del gráfico)
fr: {0} plaintes au total (masqués du graphique)
it: {0} reclami totali (nascosti dal grafico)
ja: 合計{0}件の苦情 (チャートでは非表示)
pt_br: {0} reclamacoes no total (oculto do grafico)

source: {0} total emails sent
ca: {0} correus enviats en total
de: {0} E-Mails insgesamt gesendet
es: {0} correos enviados en total
fr: {0} emails envoyés au total
it: {0} email inviate totali
ja: 合計{0}件のメールを送信
pt_br: {0} emails enviados no total

source: {0} total emails sent - Click to view details
ca: {0} correus enviats - Feu clic per veure detalls
de: {0} E-Mails insgesamt gesendet - Klicken für Details
es: {0} correos enviados en total - Haz clic para ver detalles
fr: {0} emails envoyés au total - Cliquez pour voir les détails
it: {0} email inviate totali - Clicca per vedere i dettagli
ja: 合計{0}件のメールを送信 - クリックして詳細を表示
pt_br: {0} emails enviados no total - Clique para ver detalhes

source: {0} total emails sent (hidden from chart)
ca: {0} correus enviats (ocults del gràfic)
de: {0} E-Mails insgesamt gesendet (im Diagramm ausgeblendet)
es: {0} correos enviados en total (ocultos del gráfico)
fr: {0} emails envoyés au total (masqués du graphique)
it: {0} email inviate totali (nascoste dal grafico)
ja: 合計{0}件のメールを送信 (チャートでは非表示)
pt_br: {0} emails enviados no total (oculto do grafico)

source: {0} total opens
ca: {0} obertures totals
de: {0} Öffnungen insgesamt
es: {0} aperturas totales
fr: {0} ouvertures au total
it: {0} aperture totali
ja: 合計{0}回開封
pt_br: {0} aberturas no total

source: {0} total opens - Click to view details
ca: {0} obertures totals - Feu clic per veure detalls
de: {0} Öffnungen insgesamt - Klicken für Details
es: {0} aperturas totales - Haz clic para ver detalles
fr: {0} ouvertures au total - Cliquez pour voir les détails
it: {0} aperture totali - Clicca per vedere i dettagli
ja: 合計{0}回開封 - クリックして詳細を表示
pt_br: {0} aberturas no total - Clique para ver detalhes

source: {0} total opens (hidden from chart)
ca: {0} obertures totals (ocults del gràfic)
de: {0} Öffnungen insgesamt (im Diagramm ausgeblendet)
es: {0} aperturas totales (ocultos del gráfico)
fr: {0} ouvertures au total (masqués du graphique)
it: {0} aperture totali (nascoste dal grafico)
ja: 合計{0}回開封 (チャートでは非表示)
pt_br: {0} aberturas no total (oculto do grafico)

source: {0} total unsubscribes
ca: {0} baixes totals
de: {0} Abmeldungen insgesamt
es: {0} cancelaciones de suscripción totales
fr: {0} désinscriptions au total
it: {0} disiscrizioni totali
ja: 合計{0}件の購読解除
pt_br: {0} descadastros no total

source: {0} total unsubscribes - Click to view details
ca: {0} baixes totals - Feu clic per veure detalls
de: {0} Abmeldungen insgesamt - Klicken für Details
es: {0} cancelaciones de suscripción totales - Haz clic para ver detalles
fr: {0} désinscriptions au total - Cliquez pour voir les détails
it: {0} disiscrizioni totali - Clicca per vedere i dettagli
ja: 合計{0}件の購読解除 - クリックして詳細を表示
pt_br: {0} descadastros no total - Clique para ver detalhes

source: {0} total unsubscribes (hidden from chart)
ca: {0} baixes totals (ocults del gràfic)
de: {0} Abmeldungen insgesamt (im Diagramm ausgeblendet)
es: {0} cancelaciones de suscripción totales (ocultos del gráfico)
fr: {0} désinscriptions au total (masqués du graphique)
it: {0} disiscrizioni totali (nascoste dal grafico)
ja: 合計{0}件の購読解除 (チャートでは非表示)
pt_br: {0} descadastros no total (oculto do grafico)

source: {0}-{1} of {total} automations
ca: {0}-{1} de {total} automatitzacions
de: {0}-{1} von {total} Automatisierungen
es: {0}-{1} de {total} automatizaciones
fr: {0}-{1} sur {total} automations
it: {0}-{1} di {total} automazioni
ja: {total}件のオートメーション中 {0}-{1}
pt_br: {0}-{1} de {total} automacoes

source: {0}-{1} of {total} broadcasts
ca: {0}-{1} de {total} difusions
de: {0}-{1} von {total} Kampagnen
es: {0}-{1} de {total} envíos masivos
fr: {0}-{1} sur {total} diffusions
it: {0}-{1} di {total} broadcast
ja: {total}件のブロードキャスト中 {0}-{1}
pt_br: {0}-{1} de {total} broadcasts

source: {clicks} clicks out of {recipients} recipients
ca: {clicks} clics de {recipients} destinataris
de: {clicks} Klicks von {recipients} Empfängern
es: {clicks} clics de {recipients} destinatarios
fr: {clicks} clics sur {recipients} destinataires
it: {clicks} click su {recipients} destinatari
ja: {recipients}人中{clicks}クリック
pt_br: {clicks} cliques de {recipients} destinatarios

source: {label} copied to clipboard
ca: {label} copiat al porta-retalls
de: {label} in Zwischenablage kopiert
es: {label} copiado al portapapeles
fr: {label} copié dans le presse-papiers
it: {label} copiato negli appunti
ja: {label}をクリップボードにコピーしました
pt_br: {label} copiado para a area de transferencia

source: {language} code copied to clipboard!
ca: Codi {language} copiat al porta-retalls!
de: {language}-Code in Zwischenablage kopiert!
es: ¡Código {language} copiado al portapapeles!
fr: Code {language} copié dans le presse-papiers !
it: Codice {language} copiato negli appunti!
ja: {language}コードをクリップボードにコピーしました
pt_br: Codigo {language} copiado para a area de transferencia!

source: {opens} opens out of {recipients} recipients
ca: {opens} obertures de {recipients} destinataris
de: {opens} Öffnungen von {recipients} Empfängern
es: {opens} aperturas de {recipients} destinatarios
fr: {opens} ouvertures sur {recipients} destinataires
it: {opens} aperture su {recipients} destinatari
ja: {recipients}人中{opens}回開封
pt_br: {opens} aberturas de {recipients} destinatarios

source: {propertyCount} properties
ca: {propertyCount} propietats
de: {propertyCount} Eigenschaften
es: {propertyCount} propiedades
fr: {propertyCount} propriétés
it: {propertyCount} proprietà
ja: {propertyCount}件のプロパティ
pt_br: {propertyCount} propriedades

source: {seconds} second
ca: {seconds} segon
de: {seconds} Sekunde
es: {seconds} segundo
fr: {seconds} seconde
it: {seconds} secondo
ja: {seconds}秒
pt_br: {seconds} segundo

source: {seconds} seconds
ca: {seconds} segons
de: {seconds} Sekunden
es: {seconds} segundos
fr: {seconds} secondes
it: {seconds} secondi
ja: {seconds}秒
pt_br: {seconds} segundos

source: // No test data yet...
ca: // Encara no hi ha dades de prova...
de: // Noch keine Testdaten...
es: // Sin datos de prueba aún...
fr: // Pas encore de données de test...
it: // Nessun dato di test ancora...
ja: // テストデータがまだありません...
pt_br: // Sem dados de teste ainda...

source: • Check that your MJML structure follows the proper hierarchy
ca: • Comproveu que l'estructura MJML segueix la jerarquia correcta
de: • Überprüfen Sie, ob Ihre MJML-Struktur der richtigen Hierarchie folgt
es: • Verifica que la estructura MJML sigue la jerarquía correcta
fr: • Vérifiez que votre structure MJML suit la bonne hiérarchie
it: • Verifica che la tua struttura MJML segua la gerarchia corretta
ja: • MJML構造が正しい階層に従っているか確認してください
pt_br: • Verifique se a estrutura MJML segue a hierarquia correta

source: • Ensure all required components are properly nested
ca: • Assegureu-vos que tots els components requerits estan correctament imbricats
de: • Stellen Sie sicher, dass alle erforderlichen Komponenten richtig verschachtelt sind
es: • Asegúrate de que todos los componentes requeridos estén correctamente anidados
fr: • Assurez-vous que tous les composants requis sont correctement imbriqués
it: • Assicurati che tutti i componenti richiesti siano nidificati correttamente
ja: • 必須コンポーネントが正しくネストされているか確認してください
pt_br: • Certifique-se de que todos os componentes necessários estão aninhados corretamente

source: • Make sure all XML tags are properly closed
ca: • Assegureu-vos que totes les etiquetes XML estan correctament tancades
de: • Stellen Sie sicher, dass alle XML-Tags richtig geschlossen sind
es: • Asegúrate de que todas las etiquetas XML estén correctamente cerradas
fr: • Vérifiez que toutes les balises XML sont correctement fermées
it: • Assicurati che tutti i tag XML siano chiusi correttamente
ja: • すべてのXMLタグが正しく閉じられているか確認してください
pt_br: • Certifique-se de que todas as tags XML estão fechadas corretamente

source: • Verify that component attributes are valid
ca: • Verifiqueu que els atributs dels components són vàlids
de: • Überprüfen Sie, ob die Komponentenattribute gültig sind
es: • Verifica que los atributos de los componentes sean válidos
fr: • Vérifiez que les attributs des composants sont valides
it: • Verifica che gli attributi dei componenti siano validi
ja: • コンポーネント属性が有効か確認してください
pt_br: • Verifique se os atributos dos componentes são válidos

source: + Add filter
ca: + Afegir filtre
de: + Filter hinzufügen
es: + Añadir filtro
fr: + Ajouter un filtre
it: + Aggiungi filtro
ja: + フィルターを追加
pt_br: + Adicionar filtro

source: + add from name, CC, BCC, reply-to, attachments
ca: + afegir nom del remitent, CC, CCO, respondre-a, adjunts
de: + Absendername, CC, BCC, Antwort-an, Anhänge hinzufügen
es: + añadir nombre del remitente, CC, CCO, responder a, adjuntos
fr: + ajouter nom expéditeur, CC, CCI, répondre-à, pièces jointes
it: + aggiungi nome mittente, CC, BCC, reply-to, allegati
ja: + 差出人名、CC、BCC、返信先、添付ファイルを追加
pt_br: + adicionar nome do remetente, CC, BCC, responder-para, anexos

source: + Add variation
ca: + Afegir variació
de: + Variante hinzufügen
es: + Añadir variación
fr: + Ajouter une variation
it: + Aggiungi variante
ja: + バリエーションを追加
pt_br: + Adicionar variacao

source: 0 clicks out of 0 recipients
ca: 0 clics de 0 destinataris
de: 0 Klicks von 0 Empfängern
es: 0 clics de 0 destinatarios
fr: 0 clics sur 0 destinataires
it: 0 click su 0 destinatari
ja: 0人中0クリック
pt_br: 0 cliques de 0 destinatarios

source: 0 contacts
ca: 0 contactes
de: 0 Kontakte
es: 0 contactos
it: 0 contatti
ja: 0件のコンタクト
pt_br: 0 contatos

source: 0 opens out of 0 recipients
ca: 0 obertures de 0 destinataris
de: 0 Öffnungen von 0 Empfängern
es: 0 aperturas de 0 destinatarios
fr: 0 ouvertures sur 0 destinataires
it: 0 aperture su 0 destinatari
ja: 0人中0回開封
pt_br: 0 aberturas de 0 destinatarios

source: 1. Audience
ca: 1. Audiència
de: 1. Zielgruppe
es: 1. Audiencia
it: 1. Pubblico
ja: 1. オーディエンス
pt_br: 1. Audiencia

source: 1. Settings
ca: 1. Configuració
de: 1. Einstellungen
es: 1. Configuración
fr: 1. Paramètres
it: 1. Impostazioni
ja: 1. 設定
pt_br: 1. Configuracoes

source: 100 - Thin
ca: 100 - Fi
de: 100 - Dünn
es: 100 - Delgado
fr: 100 - Fin
it: 100 - Sottile
ja: 100 - 極細
pt_br: 100 - Fina

source: 2. Template
ca: 2. Plantilla
de: 2. Vorlage
es: 2. Plantilla
fr: 2. Modèle
ja: 2. テンプレート

source: 2. Web Analytics
ca: 2. Analítica web
de: 2. Web-Analyse
es: 2. Analíticas web
fr: 2. Analyse web

source: 200 - Extra Light
ca: 200 - Extra lleuger
de: 200 - Extra leicht
es: 200 - Extra ligero
fr: 200 - Extra fin
it: 200 - Ultra leggero
ja: 200 - 超細
pt_br: 200 - Extra Leve

source: 300 - Light
ca: 300 - Lleuger
de: 300 - Leicht
es: 300 - Ligero
fr: 300 - Léger
it: 300 - Leggero
ja: 300 - 細
pt_br: 300 - Leve

source: 500 - Medium
ca: 500 - Mitjà
de: 500 - Mittel
es: 500 - Medio
fr: 500 - Moyen
it: 500 - Medio
ja: 500 - 中太
pt_br: 500 - Medio

source: 600 - Semi Bold
ca: 600 - Semi negreta
de: 600 - Halbfett
es: 600 - Seminegrita
fr: 600 - Semi gras
it: 600 - Semi grassetto
ja: 600 - やや太
pt_br: 600 - Semi Negrito

source: 700 - Bold
ca: 700 - Negreta
de: 700 - Fett
es: 700 - Negrita
fr: 700 - Gras
it: 700 - Grassetto
ja: 700 - 太字
pt_br: 700 - Negrito

source: 800 - Extra Bold
ca: 800 - Extra negreta
de: 800 - Extra fett
es: 800 - Extra negrita
fr: 800 - Extra gras
it: 800 - Ultra grassetto
ja: 800 - 極太
pt_br: 800 - Extra Negrito

source: 900 - Black
ca: 900 - Negre
de: 900 - Schwarz
es: 900 - Negro
fr: 900 - Noir
it: 900 - Nero
ja: 900 - 最太
pt_br: 900 - Preto

source: A branch condition is required...
ca: Es requereix una condició de branca...
de: Eine Verzweigungsbedingung ist erforderlich...
es: Se requiere una condición de rama...
fr: Une condition de branche est requise...
it: È richiesta una condizione di diramazione...
ja: 分岐条件が必要です...
pt_br: Uma condicao de ramificacao e obrigatoria...

source: A brief description of this notification's purpose
ca: Una breu descripció del propòsit d'aquesta notificació
de: Eine kurze Beschreibung des Zwecks dieser Benachrichtigung
es: Una breve descripción del propósito de esta notificación
fr: Une brève description de l objectif de cette notification
it: Una breve descrizione dello scopo di questa notifica
ja: この通知の目的の簡単な説明
pt_br: Uma breve descricao do proposito desta notificacao

source: A newer draft was found in local storage. Would you like to restore it or discard it?
ca: S'ha trobat un esborrany més nou a l'emmagatzematge local. Voleu restaurar-lo o descartar-lo?
de: Ein neuerer Entwurf wurde im lokalen Speicher gefunden. Möchten Sie ihn wiederherstellen oder verwerfen?
es: Se encontró un borrador más reciente en el almacenamiento local. ¿Te gustaría restaurarlo o descartarlo?
fr: Un brouillon plus récent a été trouvé dans le stockage local. Voulez-vous le restaurer ou le supprimer ?
it: È stata trovata una bozza più recente nella memoria locale. Vuoi ripristinarla o scartarla?
ja: ローカルストレージに新しい下書きが見つかりました。復元しますか、それとも破棄しますか?
pt_br: Um rascunho mais recente foi encontrado no armazenamento local. Deseja restaura-lo ou descarta-lo?

source: A previous {operation} operation for "{0}" was found. Would you like to resume from where you left off?
ca: S'ha trobat una operació {operation} anterior per a "{0}". Voleu reprendre des d'on ho vau deixar?
de: Eine frühere {operation}-Operation für \"{0}\" wurde gefunden. Möchten Sie dort fortfahren, wo Sie aufgehört haben?
es: Se encontró una operación {operation} previa para "{0}". ¿Te gustaría reanudar desde donde lo dejaste?
fr: Une opération {operation} précédente pour "{0}" a été trouvée. Voulez-vous reprendre là où vous vous êtes arrêté ?
it: È stata trovata un'operazione {operation} precedente per "{0}". Vuoi riprendere da dove ti eri fermato?
ja: "{0}"の前回の{operation}操作が見つかりました。中断したところから再開しますか?
pt_br: Uma operação {operation} anterior para "{0}" foi encontrada. Deseja continuar de onde parou?

source: A previous upload for "{0}" was found ({1}). Would you like to resume from where you left off?
ca: S'ha trobat una pujada anterior per a "{0}" ({1}). Voleu reprendre des d'on ho vau deixar?
de: Ein früherer Upload für \"{0}\" wurde gefunden ({1}). Möchten Sie dort fortfahren, wo Sie aufgehört haben?
es: Se encontró una subida previa para "{0}" ({1}). ¿Te gustaría reanudar desde donde lo dejaste?
fr: Un envoi précédent pour "{0}" a été trouvé ({1}). Voulez-vous reprendre là où vous vous êtes arrêté ?
it: È stato trovato un caricamento precedente per "{0}" ({1}). Vuoi riprendere da dove ti eri fermato?
ja: "{0}"の前回のアップロード ({1}) が見つかりました。中断したところから再開しますか?
pt_br: Um upload anterior para "{0}" foi encontrado ({1}). Deseja continuar de onde parou?

source: A tree is required
ca: Es requereix un arbre
de: Ein Baum ist erforderlich
es: Se requiere un árbol
fr: Un arbre est requis
it: È richiesto un albero
ja: ツリーが必要です
pt_br: Uma arvore e obrigatoria

source: A value is required...
ca: Es requereix un valor...
de: Ein Wert ist erforderlich...
es: Se requiere un valor...
fr: Une valeur est requise...
it: È richiesto un valore...
ja: 値が必要です...
pt_br: Um valor e obrigatorio...

source: A/B Test
ca: Prova A/B
es: Prueba A/B
fr: Test A/B
ja: A/Bテスト
pt_br: Teste A/B

source: Accept Invitation
ca: Acceptar invitació
de: Einladung annehmen
es: Aceptar invitación
fr: Accepter l invitation
it: Accetta invito
ja: 招待を承諾
pt_br: Aceitar Convite

source: Access Key
ca: Clau d'accés
de: Zugriffsschlüssel
es: Clave de acceso
fr: Clé d accès
it: Chiave di accesso
ja: アクセスキー
pt_br: Chave de Acesso

source: Action
ca: Acció
de: Aktion
es: Acción
it: Azione
ja: アクション
pt_br: Acao

source: Actions
ca: Accions
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
pt_br: Acoes

source: Activate
ca: Activar
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効化
pt_br: Ativar

source: Activate Automation
ca: Activar automatització
de: Automatisierung aktivieren
es: Activar automatización
fr: Activer l automation
it: Attiva automazione
ja: オートメーションを有効化
pt_br: Ativar Automacao

source: Activate automation?
ca: Activar automatització?
de: Automatisierung aktivieren?
es: ¿Activar automatización?
fr: Activer l automation ?
it: Attivare l'automazione?
ja: オートメーションを有効化しますか?
pt_br: Ativar automacao?

source: Active
ca: Actiu
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
pt_br: Ativo

source: Active filters
ca: Filtres actius
de: Aktive Filter
es: Filtros activos
fr: Filtres actifs
it: Filtri attivi
ja: アクティブフィルター
pt_br: Filtros ativos

source: Active subscriber
ca: Subscriptor actiu
de: Aktiver Abonnent
es: Suscriptor activo
fr: Abonné actif
it: Iscritto attivo
ja: アクティブ購読者
pt_br: Assinante ativo

source: Activity
ca: Activitat
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
pt_br: Atividade

source: Add
ca: Afegir
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar

source: Add {0}
ca: Afegir {0}
de: {0} hinzufügen
es: Añadir {0}
fr: Ajouter {0}
it: Aggiungi {0}
ja: {0}を追加
pt_br: Adicionar {0}

source: Add a caption...
ca: Afegir un peu de foto...
de: Bildunterschrift hinzufügen...
es: Añadir una leyenda...
fr: Ajouter une légende...
it: Aggiungi una didascalia...
ja: キャプションを追加...
pt_br: Adicionar legenda...

source: Add a filter
ca: Afegir un filtre
de: Filter hinzufügen
es: Añadir un filtro
fr: Ajouter un filtre
it: Aggiungi un filtro
ja: フィルターを追加
pt_br: Adicionar um filtro

source: Add an optional field
ca: Afegir un camp opcional
de: Optionales Feld hinzufügen
es: Añadir un campo opcional
fr: Ajouter un champ optionnel
it: Aggiungi un campo opzionale
ja: オプションフィールドを追加
pt_br: Adicionar um campo opcional

source: Add Author
ca: Afegir autor
de: Autor hinzufügen
es: Añadir autor
fr: Ajouter un auteur
it: Aggiungi autore
ja: 著者を追加
pt_br: Adicionar Autor
