Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: This hook never blocks Supabase user creation for errors. However, if 'Reject Disposable Email Addresses' is enabled and a disposable email is detected, the user signup will be rejected by Supabase.
ca: Aquest hook mai bloqueja la creació d'usuaris de Supabase per errors. No obstant això, si 'Rebutjar adreces de correu d'un sol ús' està habilitat i es detecta un correu d'un sol ús, el registre d'usuari serà rebutjat per Supabase.
de: Dieser Hook blockiert niemals die Supabase-Benutzererstellung bei Fehlern. Wenn jedoch 'Wegwerf-E-Mail-Adressen ablehnen' aktiviert ist und eine Wegwerf-E-Mail erkannt wird, wird die Benutzeranmeldung von Supabase abgelehnt.
es: Este hook nunca bloquea la creación de usuarios de Supabase por errores. Sin embargo, si 'Rechazar direcciones de correo desechables' está habilitado y se detecta un correo desechable, el registro de usuario será rechazado por Supabase.
fr: Ce hook ne bloque jamais la création d'utilisateur Supabase pour les erreurs. Cependant, si "Rejeter les adresses email jetables" est activé et qu'un email jetable est détecté, l'inscription de l'utilisateur sera rejetée par Supabase.
it: Questo hook non blocca mai la creazione di utenti Supabase in caso di errori. Tuttavia, se 'Rifiuta indirizzi email usa e getta' è abilitato e viene rilevata un'email usa e getta, la registrazione dell'utente verrà rifiutata da Supabase.
ja: このフックはエラー時にSupabaseユーザー作成をブロックしません。ただし、「使い捨てメールアドレスを拒否」が有効で、使い捨てメールが検出された場合、ユーザー登録はSupabaseによって拒否されます。
pt_br: Este hook nunca bloqueia a criação de usuários do Supabase por erros. No entanto, se 'Rejeitar Endereços de Email Descartáveis' estiver habilitado e um email descartável for detectado, o cadastro do usuário será rejeitado pelo Supabase.

source: This ID will be used in URLs and API requests. It can only contain lowercase letters and numbers.
ca: Aquest ID s'utilitzarà en URLs i sol·licituds API. Només pot contenir lletres minúscules i números.
de: Diese ID wird in URLs und API-Anfragen verwendet. Sie darf nur Kleinbuchstaben und Zahlen enthalten.
es: Este ID se usará en URLs y solicitudes API. Solo puede contener letras minúsculas y números.
fr: Cet ID sera utilisé dans les URLs et les requêtes API. Il ne peut contenir que des lettres minuscules et des chiffres.
it: Questo ID sarà utilizzato negli URL e nelle richieste API. Può contenere solo lettere minuscole e numeri.
ja: このIDはURLとAPIリクエストで使用されます。小文字と数字のみ使用できます。
pt_br: Este ID será usado em URLs e requisições de API. Ele só pode conter letras minúsculas e números.

source: This ID will be used when triggering the notification via API
ca: Aquest ID s'utilitzarà quan s'activi la notificació via API
de: Diese ID wird beim Auslösen der Benachrichtigung über die API verwendet
es: Este ID se usará cuando se active la notificación vía API
fr: Cet ID sera utilisé lors du déclenchement de la notification via API
it: Questo ID sarà utilizzato quando si attiva la notifica tramite API
ja: このIDはAPI経由で通知をトリガーする際に使用されます
pt_br: Este ID será usado ao disparar a notificação via API

source: This invitation link is invalid or has expired.
ca: Aquest enllaç d'invitació no és vàlid o ha caducat.
de: Dieser Einladungslink ist ungültig oder abgelaufen.
es: Este enlace de invitación es inválido o ha expirado.
fr: Ce lien d'invitation est invalide ou a expiré.
it: Questo link di invito non è valido o è scaduto.
ja: この招待リンクは無効または期限切れです。
pt_br: Este link de convite é inválido ou expirou.

source: This is the ID that will be used as the utm_content parameter in the links URL to track the template
ca: Aquest és l'ID que s'utilitzarà com a paràmetre utm_content a l'URL dels enllaços per rastrejar la plantilla
de: Dies ist die ID, die als utm_content-Parameter in der Link-URL verwendet wird, um die Vorlage zu verfolgen
es: Este es el ID que se usará como parámetro utm_content en la URL de los enlaces para rastrear la plantilla
fr: C'est l'ID qui sera utilisé comme paramètre utm_content dans l'URL des liens pour suivre le modèle
it: Questo è l'ID che verrà utilizzato come parametro utm_content negli URL dei link per tracciare il template
ja: これはテンプレートを追跡するためにリンクURLのutm_contentパラメータとして使用されるIDです
pt_br: Este é o ID que será usado como parâmetro utm_content na URL dos links para rastrear o template

source: This is your content structure tree. You can drag and drop blocks to reorganize your email layout. Click the + buttons to add new blocks, or drag blocks from one section to another.
ca: Aquest és el vostre arbre d'estructura de contingut. Podeu arrossegar i deixar anar blocs per reorganitzar el disseny del correu. Feu clic als botons + per afegir nous blocs, o arrossegueu blocs d'una secció a una altra.
de: Dies ist Ihr Inhaltsstrukturbaum. Sie können Blöcke per Drag & Drop ziehen, um Ihr E-Mail-Layout neu zu organisieren. Klicken Sie auf die +-Schaltflächen, um neue Blöcke hinzuzufügen, oder ziehen Sie Blöcke von einem Abschnitt in einen anderen.
es: Este es tu árbol de estructura de contenido. Puedes arrastrar y soltar bloques para reorganizar el diseño de tu correo. Haz clic en los botones + para añadir nuevos bloques, o arrastra bloques de una sección a otra.
fr: Ceci est votre arborescence de structure de contenu. Vous pouvez glisser-déposer les blocs pour réorganiser la mise en page de votre email. Cliquez sur les boutons + pour ajouter de nouveaux blocs, ou faites glisser les blocs d'une section à une autre.
it: Questa è la struttura ad albero dei tuoi contenuti. Puoi trascinare e rilasciare i blocchi per riorganizzare il layout dell'email. Clicca sui pulsanti + per aggiungere nuovi blocchi, o trascina i blocchi da una sezione all'altra.
ja: これはコンテンツ構造ツリーです。ブロックをドラッグ＆ドロップしてメールレイアウトを再編成できます。+ボタンをクリックして新しいブロックを追加するか、ブロックをセクション間でドラッグしてください。
pt_br: Esta é sua árvore de estrutura de conteúdo. Você pode arrastar e soltar blocos para reorganizar o layout do seu email. Clique nos botões + para adicionar novos blocos, ou arraste blocos de uma seção para outra.

source: This is your visual email editor. Click on any element in your email to select it. Selected elements will be highlighted with a blue border and show editing options.
ca: Aquest és el vostre editor visual de correu. Feu clic a qualsevol element del vostre correu per seleccionar-lo. Els elements seleccionats es ressaltaran amb una vora blava i mostraran opcions d'edició.
de: Dies ist Ihr visueller E-Mail-Editor. Klicken Sie auf ein beliebiges Element in Ihrer E-Mail, um es auszuwählen. Ausgewählte Elemente werden mit einem blauen Rahmen hervorgehoben und zeigen Bearbeitungsoptionen.
es: Este es tu editor visual de correo. Haz clic en cualquier elemento de tu correo para seleccionarlo. Los elementos seleccionados se resaltarán con un borde azul y mostrarán opciones de edición.
fr: Ceci est votre éditeur d'email visuel. Cliquez sur n'importe quel élément de votre email pour le sélectionner. Les éléments sélectionnés seront surlignés avec une bordure bleue et afficheront les options d'édition.
it: Questo è il tuo editor visuale per email. Clicca su qualsiasi elemento della tua email per selezionarlo. Gli elementi selezionati saranno evidenziati con un bordo blu e mostreranno le opzioni di modifica.
ja: これはビジュアルメールエディターです。メール内の要素をクリックして選択できます。選択された要素は青い境界線でハイライトされ、編集オプションが表示されます。
pt_br: Este é seu editor visual de email. Clique em qualquer elemento do seu email para selecioná-lo. Elementos selecionados serão destacados com uma borda azul e mostrarão opções de edição.

source: This notification is managed by an integration and cannot be renamed
ca: Aquesta notificació està gestionada per una integració i no es pot canviar de nom
de: Diese Benachrichtigung wird von einer Integration verwaltet und kann nicht umbenannt werden
es: Esta notificación está administrada por una integración y no puede ser renombrada
fr: Cette notification est gérée par une intégration et ne peut pas être renommée
it: Questa notifica è gestita da un'integrazione e non può essere rinominata
ja: この通知は連携によって管理されており、名前を変更できません
pt_br: Esta notificação é gerenciada por uma integração e não pode ser renomeada

source: This notification is managed by an integration and the template cannot be changed
ca: Aquesta notificació està gestionada per una integració i la plantilla no es pot canviar
de: Diese Benachrichtigung wird von einer Integration verwaltet und die Vorlage kann nicht geändert werden
es: Esta notificación está administrada por una integración y la plantilla no puede ser cambiada
fr: Cette notification est gérée par une intégration et le modèle ne peut pas être modifié
it: Questa notifica è gestita da un'integrazione e il template non può essere modificato
ja: この通知は連携によって管理されており、テンプレートを変更できません
pt_br: Esta notificação é gerenciada por uma integração e o template não pode ser alterado

source: This section contains Liquid template tags for personalization. Web publications don't have access to contact data, so these tags will not render properly. Consider marking this section as 'Email Only' or remove personalization tags.
ca: Aquesta secció conté etiquetes de plantilla Liquid per a personalització. Les publicacions web no tenen accés a les dades de contacte, per tant aquestes etiquetes no es renderitzaran correctament. Considereu marcar aquesta secció com 'Només correu' o elimineu les etiquetes de personalització.
de: Dieser Abschnitt enthält Liquid-Vorlagen-Tags für die Personalisierung. Web-Publikationen haben keinen Zugriff auf Kontaktdaten, daher werden diese Tags nicht korrekt gerendert. Erwägen Sie, diesen Abschnitt als 'Nur E-Mail' zu markieren oder Personalisierungs-Tags zu entfernen.
es: Esta sección contiene etiquetas de plantilla Liquid para personalización. Las publicaciones web no tienen acceso a los datos de contacto, por lo que estas etiquetas no se renderizarán correctamente. Considera marcar esta sección como 'Solo correo' o eliminar las etiquetas de personalización.
fr: Cette section contient des balises de modèle Liquid pour la personnalisation. Les publications web n'ont pas accès aux données de contact, donc ces balises ne s'afficheront pas correctement. Envisagez de marquer cette section comme "Email uniquement" ou supprimez les balises de personnalisation.
it: Questa sezione contiene tag Liquid per la personalizzazione. Le pubblicazioni web non hanno accesso ai dati dei contatti, quindi questi tag non verranno renderizzati correttamente. Considera di contrassegnare questa sezione come 'Solo email' o rimuovi i tag di personalizzazione.
ja: このセクションにはパーソナライズ用のLiquidテンプレートタグが含まれています。Web公開ではコンタクトデータにアクセスできないため、これらのタグは適切にレンダリングされません。このセクションを「メールのみ」としてマークするか、パーソナライズタグを削除することを検討してください。
pt_br: Esta seção contém tags de template Liquid para personalização. Publicações web não têm acesso aos dados de contato, então essas tags não serão renderizadas corretamente. Considere marcar esta seção como 'Apenas Email' ou remover as tags de personalização.

source: This section is empty. Add columns or groups to display content.
ca: Aquesta secció està buida. Afegiu columnes o grups per mostrar contingut.
de: Dieser Abschnitt ist leer. Fügen Sie Spalten oder Gruppen hinzu, um Inhalt anzuzeigen.
es: Esta sección está vacía. Añade columnas o grupos para mostrar contenido.
fr: Cette section est vide. Ajoutez des colonnes ou des groupes pour afficher du contenu.
it: Questa sezione è vuota. Aggiungi colonne o gruppi per visualizzare il contenuto.
ja: このセクションは空です。コンテンツを表示するには列またはグループを追加してください。
pt_br: Esta seção está vazia. Adicione colunas ou grupos para exibir conteúdo.

source: This segment uses relative date filters and will be automatically recomputed daily at 5:00 AM ({timezone})
ca: Aquest segment utilitza filtres de data relativa i es recalcularà automàticament diàriament a les 5:00 AM ({timezone})
de: Dieses Segment verwendet relative Datumsfilter und wird täglich um 5:00 Uhr ({timezone}) automatisch neu berechnet
es: Este segmento usa filtros de fecha relativos y se recalculará automáticamente a diario a las 5:00 AM ({timezone})
fr: Ce segment utilise des filtres de date relatifs et sera automatiquement recalculé quotidiennement à 5h00 ({timezone})
it: Questo segmento utilizza filtri di date relative e verrà ricalcolato automaticamente ogni giorno alle 5:00 ({timezone})
ja: このセグメントは相対日付フィルターを使用しており、毎日午前5時（{timezone}）に自動的に再計算されます
pt_br: Este segmento usa filtros de data relativos e será recalculado automaticamente diariamente às 5:00 AM ({timezone})

source: This template is already used in another variation
ca: Aquesta plantilla ja s'utilitza en una altra variació
de: Diese Vorlage wird bereits in einer anderen Variation verwendet
es: Esta plantilla ya está siendo usada en otra variación
fr: Ce modèle est déjà utilisé dans une autre variation
it: Questo template è già utilizzato in un'altra variante
ja: このテンプレートは既に別のバリエーションで使用されています
pt_br: Este template já está sendo usado em outra variação

source: This template is managed by an integration and cannot be deleted
ca: Aquesta plantilla està gestionada per una integració i no es pot eliminar
de: Diese Vorlage wird von einer Integration verwaltet und kann nicht gelöscht werden
es: Esta plantilla está administrada por una integración y no puede ser eliminada
fr: Ce modèle est géré par une intégration et ne peut pas être supprimé
it: Questo template è gestito da un'integrazione e non può essere eliminato
ja: このテンプレートは連携によって管理されており、削除できません
pt_br: Este template é gerenciado por uma integração e não pode ser excluído

source: This text appears in the email client's preview pane, typically after the subject line. Keep it concise and compelling (100-140 characters recommended).
ca: Aquest text apareix al panell de vista prèvia del client de correu, normalment després de l'assumpte. Manteniu-lo concís i atractiu (es recomanen 100-140 caràcters).
de: Dieser Text erscheint im Vorschaufenster des E-Mail-Clients, typischerweise nach der Betreffzeile. Halten Sie ihn prägnant und überzeugend (100-140 Zeichen empfohlen).
es: Este texto aparece en el panel de vista previa del cliente de correo, típicamente después de la línea de asunto. Mantenlo conciso y convincente (100-140 caracteres recomendados).
fr: Ce texte apparaît dans le volet d'aperçu du client email, généralement après la ligne d'objet. Gardez-le concis et accrocheur (100-140 caractères recommandés).
it: Questo testo appare nel riquadro di anteprima del client email, tipicamente dopo l'oggetto. Mantienilo conciso e coinvolgente (100-140 caratteri consigliati).
ja: このテキストはメールクライアントのプレビューペインに表示され、通常は件名の後に表示されます。簡潔で魅力的な内容にしてください（100〜140文字推奨）。
pt_br: Este texto aparece no painel de visualização do cliente de email, geralmente após a linha de assunto. Mantenha-o conciso e atraente (100-140 caracteres recomendados).

source: This token will only be displayed once. Please save it in a secure location. It cannot be retrieved again.
ca: Aquest token només es mostrarà una vegada. Si us plau, deseu-lo en una ubicació segura. No es podrà recuperar de nou.
de: Dieses Token wird nur einmal angezeigt. Bitte speichern Sie es an einem sicheren Ort. Es kann nicht erneut abgerufen werden.
es: Este token solo se mostrará una vez. Por favor, guárdalo en un lugar seguro. No se puede recuperar de nuevo.
fr: Ce jeton ne sera affiché qu'une seule fois. Veuillez le sauvegarder dans un endroit sécurisé. Il ne pourra pas être récupéré à nouveau.
it: Questo token verrà mostrato solo una volta. Salvalo in un luogo sicuro. Non potrà essere recuperato nuovamente.
ja: このトークンは一度だけ表示されます。安全な場所に保存してください。再度取得することはできません。
pt_br: Este token será exibido apenas uma vez. Por favor, salve-o em um local seguro. Ele não pode ser recuperado novamente.

source: This will invalidate the current secret. You'll need to update your webhook receiver.
ca: Això invalidarà el secret actual. Haureu d'actualitzar el vostre receptor de webhook.
de: Dies macht das aktuelle Geheimnis ungültig. Sie müssen Ihren Webhook-Empfänger aktualisieren.
es: Esto invalidará el secreto actual. Necesitarás actualizar tu receptor de webhook.
fr: Cela invalidera le secret actuel. Vous devrez mettre à jour votre récepteur de webhook.
it: Questo invaliderà il segreto corrente. Dovrai aggiornare il tuo ricevitore webhook.
ja: 現在のシークレットが無効になります。Webhookレシーバーを更新する必要があります。
pt_br: Isso invalidará o segredo atual. Você precisará atualizar seu receptor de webhook.

source: This will permanently delete the workspace "{0}" and all of its data. To confirm, please enter the workspace ID:
ca: Això eliminarà permanentment l'espai de treball "{0}" i totes les seves dades. Per confirmar, si us plau introduïu l'ID de l'espai de treball:
de: Dies löscht den Arbeitsbereich \"{0}\" und alle seine Daten dauerhaft. Zur Bestätigung geben Sie bitte die Arbeitsbereich-ID ein:
es: Esto eliminará permanentemente el espacio de trabajo "{0}" y todos sus datos. Para confirmar, por favor introduce el ID del espacio de trabajo:
fr: Cela supprimera définitivement l'espace de travail "{0}" et toutes ses données. Pour confirmer, veuillez entrer l'ID de l'espace de travail :
it: Questo eliminerà permanentemente il workspace "{0}" e tutti i suoi dati. Per confermare, inserisci l'ID del workspace:
ja: ワークスペース「{0}」とすべてのデータが完全に削除されます。確認のため、ワークスペースIDを入力してください:
pt_br: Isso excluirá permanentemente o workspace "{0}" e todos os seus dados. Para confirmar, por favor digite o ID do workspace:

source: This will permanently remove the contact and their subscriptions.
ca: Això eliminarà permanentment el contacte i les seves subscripcions.
de: Dies entfernt den Kontakt und seine Abonnements dauerhaft.
es: Esto eliminará permanentemente el contacto y sus suscripciones.
fr: Cela supprimera définitivement le contact et ses abonnements.
it: Questo rimuoverà permanentemente il contatto e le sue iscrizioni.
ja: コンタクトと購読が完全に削除されます。
pt_br: Isso removerá permanentemente o contato e suas assinaturas.

source: This will register or update webhook endpoints for this email provider.
ca: Això registrarà o actualitzarà els punts finals de webhook per a aquest proveïdor de correu.
de: Dies registriert oder aktualisiert Webhook-Endpunkte für diesen E-Mail-Anbieter.
es: Esto registrará o actualizará los puntos finales de webhook para este proveedor de correo.
fr: Cela enregistrera ou mettra à jour les endpoints webhook pour ce fournisseur d'email.
it: Questo registrerà o aggiornerà gli endpoint webhook per questo provider email.
ja: このメールプロバイダーのWebhookエンドポイントを登録または更新します。
pt_br: Isso registrará ou atualizará os endpoints de webhook para este provedor de email.

source: This will send a real test email to the address provided.
ca: Això enviarà un correu de prova real a l'adreça proporcionada.
de: Dies sendet eine echte Test-E-Mail an die angegebene Adresse.
es: Esto enviará un correo de prueba real a la dirección proporcionada.
fr: Cela enverra un vrai email de test à l'adresse fournie.
it: Questo invierà una vera email di test all'indirizzo fornito.
ja: 指定されたアドレスに実際のテストメールが送信されます。
pt_br: Isso enviará um email de teste real para o endereço fornecido.

source: This will set the value to NULL. Are you sure?
ca: Això establirà el valor a NULL. N'esteu segur?
de: Dies setzt den Wert auf NULL. Sind Sie sicher?
es: Esto establecerá el valor a NULL. ¿Estás seguro?
fr: Cela définira la valeur à NULL. Êtes-vous sûr ?
it: Questo imposterà il valore su NULL. Sei sicuro?
ja: 値がNULLに設定されます。よろしいですか？
pt_br: Isso definirá o valor como NULL. Tem certeza?

source: This wrapper has no sections. Add a section to display content.
ca: Aquest contenidor no té seccions. Afegiu una secció per mostrar contingut.
de: Dieser Wrapper hat keine Abschnitte. Fügen Sie einen Abschnitt hinzu, um Inhalt anzuzeigen.
es: Este contenedor no tiene secciones. Añade una sección para mostrar contenido.
fr: Ce wrapper n'a pas de sections. Ajoutez une section pour afficher du contenu.
it: Questo wrapper non ha sezioni. Aggiungi una sezione per visualizzare il contenuto.
ja: このラッパーにはセクションがありません。コンテンツを表示するにはセクションを追加してください。
pt_br: Este wrapper não tem seções. Adicione uma seção para exibir conteúdo.

source: Time
ca: Hora
de: Zeit
es: Hora
fr: Heure
it: Ora
ja: 時間
pt_br: Hora

source: timeframe
ca: període de temps
de: Zeitrahmen
es: marco de tiempo
fr: période
it: intervallo di tempo
ja: 期間
pt_br: período

source: Timeline
ca: Cronologia
de: Zeitleiste
es: Línea de tiempo
fr: Chronologie
it: Cronologia
ja: タイムライン
pt_br: Linha do Tempo

source: times
ca: vegades
de: mal
es: veces
fr: fois
it: volte
ja: 回
pt_br: vezes

source: Timestamp
ca: Marca de temps
de: Zeitstempel
es: Marca de tiempo
fr: Horodatage
ja: タイムスタンプ

source: Timezone
ca: Fus horari
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
it: Fuso orario
ja: タイムゾーン
pt_br: Fuso Horário

source: Timezone used for dates
ca: Zona horària utilitzada per a dates
de: Zeitzone für Datumsangaben
es: Zona horaria usada para fechas
fr: Fuseau horaire utilisé pour les dates
it: Fuso orario utilizzato per le date
ja: 日付に使用されるタイムゾーン
pt_br: Fuso horário usado para datas

source: Timezone:
ca: Zona horària:
de: Zeitzone:
es: Zona horaria:
fr: Fuseau horaire :
it: Fuso orario:
ja: タイムゾーン:
pt_br: Fuso Horário:

source: Tips for effective preview text:
ca: Consells per a un text de vista prèvia efectiu:
de: Tipps für effektiven Vorschautext:
es: Consejos para texto de vista previa efectivo:
fr: Conseils pour un texte d'aperçu efficace :
it: Consigli per un testo di anteprima efficace:
ja: 効果的なプレビューテキストのヒント:
pt_br: Dicas para um texto de visualização eficaz:

source: Tips for fixing these errors:
ca: Consells per solucionar aquests errors:
de: Tipps zur Behebung dieser Fehler:
es: Consejos para corregir estos errores:
fr: Conseils pour corriger ces erreurs :
it: Suggerimenti per correggere questi errori:
ja: これらのエラーを修正するヒント:
pt_br: Dicas para corrigir esses erros:

source: Title
ca: Títol
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
pt_br: Título

source: Title must be less than 500 characters
ca: El títol ha de tenir menys de 500 caràcters
de: Titel muss weniger als 500 Zeichen haben
es: El título debe tener menos de 500 caracteres
fr: Le titre doit comporter moins de 500 caractères
it: Il titolo deve essere inferiore a 500 caratteri
ja: タイトルは500文字未満にしてください
pt_br: O título deve ter menos de 500 caracteres

source: Title when shared on social media (og:title)
ca: Títol quan es comparteix a xarxes socials (og:title)
de: Titel beim Teilen in sozialen Medien (og:title)
es: Título cuando se comparte en redes sociales (og:title)
fr: Titre lors du partage sur les réseaux sociaux (og:title)
it: Titolo quando condiviso sui social media (og:title)
ja: ソーシャルメディアで共有時のタイトル（og:title）
pt_br: Título quando compartilhado nas redes sociais (og:title)

source: Title when shared on social media (optional)
ca: Títol quan es comparteix a xarxes socials (opcional)
de: Titel beim Teilen in sozialen Medien (optional)
es: Título cuando se comparte en redes sociales (opcional)
fr: Titre lors du partage sur les réseaux sociaux (optionnel)
it: Titolo quando condiviso sui social media (opzionale)
ja: ソーシャルメディアで共有時のタイトル（任意）
pt_br: Título quando compartilhado nas redes sociais (opcional)

source: TLS Certificate (Base64)
ca: Certificat TLS (Base64)
de: TLS-Zertifikat (Base64)
es: Certificado TLS (Base64)
fr: Certificat TLS (Base64)
it: Certificato TLS (Base64)
ja: TLS証明書（Base64）
pt_br: Certificado TLS (Base64)

source: TLS certificate is required
ca: El certificat TLS és obligatori
de: TLS-Zertifikat ist erforderlich
es: El certificado TLS es requerido
fr: Le certificat TLS est requis
it: Il certificato TLS è obbligatorio
ja: TLS証明書は必須です
pt_br: O certificado TLS é obrigatório

source: TLS Enabled
ca: TLS habilitat
de: TLS aktiviert
es: TLS habilitado
fr: TLS activé
it: TLS abilitato
ja: TLS有効
pt_br: TLS Habilitado
