Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Save Mode
ca: Mode de desament
de: Speichermodus
es: Modo de guardado
fr: Mode d enregistrement
it: Modalità Salvataggio
ja: 保存モード
pt_br: Modo de Salvamento

source: Save Permissions
ca: Desar permisos
de: Berechtigungen speichern
es: Guardar permisos
fr: Enregistrer les permissions
it: Salva Permessi
ja: 権限を保存
pt_br: Salvar Permissões

source: Save Segment (Console Log)
ca: Desar segment (registre de consola)
de: Segment speichern (Konsolenprotokoll)
es: Guardar segmento (registro de consola)
fr: Enregistrer le segment (log console)
it: Salva Segmento (Log Console)
ja: セグメントを保存（コンソールログ）
pt_br: Salvar Segmento (Log do Console)

source: Save Theme
ca: Desar tema
de: Theme speichern
es: Guardar tema
fr: Enregistrer le thème
it: Salva Tema
ja: テーマを保存
pt_br: Salvar Tema

source: Save user metadata to this custom JSON field (Optional)
ca: Desar metadades d'usuari en aquest camp JSON personalitzat (Opcional)
de: Benutzer-Metadaten in diesem benutzerdefinierten JSON-Feld speichern (Optional)
es: Guardar metadatos del usuario en este campo JSON personalizado (Opcional)
fr: Enregistrer les métadonnées utilisateur dans ce champ JSON personnalisé (Optionnel)
it: Salva i metadati utente in questo campo JSON personalizzato (Opzionale)
ja: ユーザーメタデータをこのカスタムJSONフィールドに保存（オプション）
pt_br: Salvar metadados do usuário neste campo JSON personalizado (Opcional)

source: Saved ({0})
ca: Desat ({0})
de: Gespeichert ({0})
es: Guardado ({0})
fr: Enregistrés ({0})
it: Salvati ({0})
ja: 保存済み ({0})
pt_br: Salvos ({0})

source: Saved block: {0}
ca: Bloc desat: {0}
de: Gespeicherter Block: {0}
es: Bloque guardado: {0}
fr: Bloc enregistré : {0}
it: Blocco salvato: {0}
ja: 保存済みブロック: {0}
pt_br: Bloco salvo: {0}

source: Schedule
ca: Programar
de: Planen
es: Programación
fr: Programmer
it: Pianifica
ja: 予約
pt_br: Agendar

source: Schedule for later delivery
ca: Programar per enviar més tard
de: Für spätere Zustellung planen
es: Programar para entrega posterior
fr: Programmer pour livraison ultérieure
it: Pianifica per consegna successiva
ja: 後で配信するように予約
pt_br: Agendar para envio posterior

source: Scheduled
ca: Programat
de: Geplant
es: Programado
fr: Programmé
it: Pianificato
ja: 予約済み
pt_br: Agendado

source: Scheduled in {daysUntil} {0}
ca: Programat en {daysUntil} {0}
de: Geplant in {daysUntil} {0}
es: Programado en {daysUntil} {0}
fr: Programmé dans {daysUntil} {0}
it: Pianificato tra {daysUntil} {0}
ja: {daysUntil}{0}後に予約
pt_br: Agendado em {daysUntil} {0}

source: Scheduled today
ca: Programat per avui
de: Heute geplant
es: Programado para hoy
fr: Programmé aujourd hui
it: Pianificato oggi
ja: 今日予約
pt_br: Agendado para hoje

source: Scrapes a URL and returns its content as markdown
ca: Extreu una URL i retorna el seu contingut com a markdown
de: Scrapt eine URL und gibt deren Inhalt als Markdown zurück
es: Extrae una URL y devuelve su contenido como markdown
fr: Extrait une URL et retourne son contenu en markdown
it: Estrae un URL e restituisce il suo contenuto come markdown
ja: URLをスクレイピングしてマークダウン形式でコンテンツを返します
pt_br: Extrai uma URL e retorna seu conteúdo como markdown

source: Screen width below which mobile layout is activated. Common values: 480px, 600px, 768px
ca: Amplada de pantalla per sota de la qual s'activa el disseny mòbil. Valors comuns: 480px, 600px, 768px
de: Bildschirmbreite, unter der das mobile Layout aktiviert wird. Gängige Werte: 480px, 600px, 768px
es: Ancho de pantalla por debajo del cual se activa el diseño móvil. Valores comunes: 480px, 600px, 768px
fr: Largeur d écran en dessous de laquelle la disposition mobile est activée. Valeurs courantes : 480px, 600px, 768px
it: Larghezza schermo sotto la quale viene attivato il layout mobile. Valori comuni: 480px, 600px, 768px
ja: モバイルレイアウトが有効になる画面幅。一般的な値: 480px、600px、768px
pt_br: Largura da tela abaixo da qual o layout móvel é ativado. Valores comuns: 480px, 600px, 768px

source: Search Engine Indexing
ca: Indexació de motors de cerca
de: Suchmaschinen-Indizierung
es: Indexación de motores de búsqueda
fr: Indexation des moteurs de recherche
it: Indicizzazione Motori di Ricerca
ja: 検索エンジンインデックス
pt_br: Indexação em Mecanismos de Busca

source: Search templates...
ca: Cercar plantilles...
de: Vorlagen suchen...
es: Buscar plantillas...
fr: Rechercher des modèles...
it: Cerca template...
ja: テンプレートを検索...
pt_br: Buscar templates...

source: Searches the web and returns relevant URLs
ca: Cerca a la web i retorna URLs rellevants
de: Durchsucht das Web und gibt relevante URLs zurück
es: Busca en la web y devuelve URLs relevantes
fr: Recherche sur le web et retourne les URLs pertinentes
it: Cerca nel web e restituisce URL pertinenti
ja: ウェブを検索して関連URLを返します
pt_br: Pesquisa na web e retorna URLs relevantes

source: Searching: "{0}"
ca: Cercant: "{0}"
de: Suche: \"{0}\"
es: Buscando: "{0}"
fr: Recherche : "{0}"
it: Ricerca: "{0}"
ja: 検索中: 「{0}」
pt_br: Pesquisando: "{0}"

source: Second value must be greater than first value
ca: El segon valor ha de ser més gran que el primer valor
de: Zweiter Wert muss größer als erster Wert sein
es: El segundo valor debe ser mayor que el primer valor
fr: La seconde valeur doit être supérieure à la première
it: Il secondo valore deve essere maggiore del primo valore
ja: 2番目の値は1番目の値より大きくする必要があります
pt_br: O segundo valor deve ser maior que o primeiro

source: Secret
de: Geheimnis
es: Secreto
it: Segreto
ja: シークレット
pt_br: Segredo

source: Secret Key
ca: Clau secreta
de: Geheimschlüssel
es: Clave secreta
fr: Clé secrète
it: Chiave segreta
ja: シークレットキー
pt_br: Chave Secreta

source: Secret:
de: Geheimnis:
es: Secreto:
it: Segreto:
ja: シークレット:
pt_br: Segredo:

source: Section Attributes
ca: Atributs de secció
de: Abschnitts-Attribute
es: Atributos de sección
fr: Attributs de section
it: Attributi sezione
ja: セクション属性
pt_br: Atributos da Seção

source: Security
ca: Seguretat
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
pt_br: Segurança

source: See docs for:
ca: Consulteu la documentació per a:
de: Siehe Dokumentation für:
es: Ver documentación para:
fr: Voir la doc pour :
it: Vedi documentazione per:
ja: ドキュメント:
pt_br: Ver docs para:

source: Segment
es: Segmento
it: Segmento
ja: セグメント
pt_br: Segmento

source: Segment Conditions
ca: Condicions del segment
de: Segmentbedingungen
es: Condiciones de segmento
fr: Conditions du segment
it: Condizioni segmento
ja: セグメント条件
pt_br: Condições do Segmento

source: Segment deleted successfully
ca: Segment eliminat correctament
de: Segment erfolgreich gelöscht
es: Segmento eliminado exitosamente
fr: Segment supprimé avec succès
it: Segmento eliminato con successo
ja: セグメントが正常に削除されました
pt_br: Segmento excluído com sucesso

source: Segment rebuild started successfully
ca: Reconstrucció del segment iniciada correctament
de: Segment-Neuaufbau erfolgreich gestartet
es: Reconstrucción de segmento iniciada exitosamente
fr: Reconstruction du segment démarrée avec succès
it: Ricostruzione segmento avviata con successo
ja: セグメントの再構築が正常に開始されました
pt_br: Reconstrução do segmento iniciada com sucesso

source: Segment tree logged to console!
ca: Arbre del segment registrat a la consola!
de: Segmentbaum in Konsole protokolliert!
es: ¡Árbol de segmento registrado en consola!
fr: Arbre du segment affiché dans la console !
it: Albero segmento registrato nella console!
ja: セグメントツリーがコンソールに記録されました！
pt_br: Árvore do segmento registrada no console!

source: Segment tree reset
ca: Arbre del segment restablert
de: Segmentbaum zurückgesetzt
es: Árbol de segmento restablecido
fr: Arbre du segment réinitialisé
it: Albero segmento reimpostato
ja: セグメントツリーをリセット
pt_br: Árvore do segmento redefinida

source: Segments
de: Segmente
es: Segmentos
it: Segmenti
ja: セグメント
pt_br: Segmentos

source: Select
ca: Seleccionar
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
pt_br: Selecionar

source: Select {0}
ca: Seleccionar {0}
de: {0} auswählen
es: Seleccionar {0}
fr: Sélectionner {0}
it: Seleziona {0}
ja: {0}を選択
pt_br: Selecionar {0}

source: Select a block to edit its attributes
ca: Seleccioneu un bloc per editar els seus atributs
de: Block auswählen, um seine Attribute zu bearbeiten
es: Selecciona un bloque para editar sus atributos
fr: Sélectionnez un bloc pour modifier ses attributs
it: Seleziona un blocco per modificarne gli attributi
ja: ブロックを選択して属性を編集
pt_br: Selecione um bloco para editar seus atributos

source: Select a category
ca: Seleccioneu una categoria
de: Kategorie auswählen
es: Selecciona una categoría
fr: Sélectionner une catégorie
it: Seleziona una categoria
ja: カテゴリを選択
pt_br: Selecione uma categoria

source: Select a field
ca: Seleccioneu un camp
de: Feld auswählen
es: Selecciona un campo
fr: Sélectionner un champ
it: Seleziona un campo
ja: フィールドを選択
pt_br: Selecione um campo

source: Select a list
ca: Seleccioneu una llista
de: Liste auswählen
es: Selecciona una lista
fr: Sélectionner une liste
it: Seleziona una lista
ja: リストを選択
pt_br: Selecione uma lista

source: Select a list to enable email nodes
ca: Seleccioneu una llista per habilitar nodes de correu
de: Liste auswählen, um E-Mail-Knoten zu aktivieren
es: Selecciona una lista para habilitar nodos de correo
fr: Sélectionnez une liste pour activer les nœuds email
it: Seleziona una lista per abilitare i nodi email
ja: メールノードを有効にするにはリストを選択
pt_br: Selecione uma lista para habilitar os nós de email

source: Select a list...
ca: Seleccioneu una llista...
de: Liste auswählen...
es: Selecciona una lista...
fr: Sélectionner une liste...
it: Seleziona una lista...
ja: リストを選択...
pt_br: Selecione uma lista...

source: Select a model
ca: Seleccioneu un model
de: Modell auswählen
es: Selecciona un modelo
fr: Sélectionner un modèle
it: Seleziona un modello
ja: モデルを選択
pt_br: Selecione um modelo

source: Select a popular Google Font
ca: Seleccioneu una font popular de Google
de: Beliebte Google-Schrift auswählen
es: Selecciona una fuente popular de Google
fr: Sélectionner une police Google populaire
it: Seleziona un Google Font popolare
ja: 人気のGoogle Fontを選択
pt_br: Selecione uma fonte popular do Google

source: Select a segment...
ca: Seleccioneu un segment...
de: Segment auswählen...
es: Selecciona un segmento...
fr: Sélectionner un segment...
it: Seleziona un segmento...
ja: セグメントを選択...
pt_br: Selecione um segmento...

source: Select a sender
ca: Seleccioneu un remitent
de: Absender auswählen
es: Selecciona un remitente
fr: Sélectionner un expéditeur
it: Seleziona un mittente
ja: 送信者を選択
pt_br: Selecione um remetente

source: Select a template
ca: Seleccioneu una plantilla
de: Vorlage auswählen
es: Selecciona una plantilla
fr: Sélectionner un modèle
it: Seleziona un template
ja: テンプレートを選択
pt_br: Selecione um template

source: Select a time zone
ca: Seleccioneu una zona horària
de: Zeitzone auswählen
es: Selecciona una zona horaria
fr: Sélectionner un fuseau horaire
it: Seleziona un fuso orario
ja: タイムゾーンを選択
pt_br: Selecione um fuso horário

source: Select all
ca: Seleccionar tot
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt_br: Selecionar todos

source: Select an email integration
ca: Seleccioneu una integració de correu
de: E-Mail-Integration auswählen
es: Selecciona una integración de correo
fr: Sélectionner une intégration email
it: Seleziona un'integrazione email
ja: メール連携を選択
pt_br: Selecione uma integração de email

source: Select an event type
ca: Seleccioneu un tipus d'esdeveniment
de: Ereignistyp auswählen
es: Selecciona un tipo de evento
fr: Sélectionner un type d événement
it: Seleziona un tipo di evento
ja: イベントタイプを選択
pt_br: Selecione um tipo de evento

source: Select an event...
ca: Seleccioneu un esdeveniment...
de: Ereignis auswählen...
es: Selecciona un evento...
fr: Sélectionner un événement...
it: Seleziona un evento...
ja: イベントを選択...
pt_br: Selecione um evento...

source: Select Avatar
ca: Seleccionar avatar
de: Avatar auswählen
es: Seleccionar avatar
fr: Sélectionner un avatar
it: Seleziona avatar
ja: アバターを選択
pt_br: Selecionar Avatar

source: Select AWS Region
ca: Seleccionar regió AWS
de: AWS-Region auswählen
es: Selecciona región de AWS
fr: Sélectionner la région AWS
it: Seleziona regione AWS
ja: AWSリージョンを選択
pt_br: Selecionar Região AWS

source: Select Block to Update
ca: Seleccionar bloc per actualitzar
de: Block zum Aktualisieren auswählen
es: Seleccionar bloque para actualizar
fr: Sélectionner le bloc à mettre à jour
it: Seleziona blocco da aggiornare
ja: 更新するブロックを選択
pt_br: Selecionar Bloco para Atualizar

source: Select category
ca: Seleccionar categoria
de: Kategorie auswählen
es: Seleccionar categoría
fr: Sélectionner une catégorie
it: Seleziona categoria
ja: カテゴリを選択
pt_br: Selecionar categoria

source: Select columns
ca: Seleccionar columnes
de: Spalten auswählen
es: Seleccionar columnas
fr: Sélectionner les colonnes
it: Seleziona colonne
ja: 列を選択
pt_br: Selecionar colunas

source: Select confirmation email template
ca: Seleccionar plantilla de correu de confirmació
de: Bestätigungs-E-Mail-Vorlage auswählen
es: Selecciona plantilla de correo de confirmación
fr: Sélectionner le modèle d email de confirmation
it: Seleziona template email di conferma
ja: 確認メールテンプレートを選択
pt_br: Selecionar template de email de confirmação

source: Select country
ca: Seleccionar país
de: Land auswählen
es: Seleccionar país
fr: Sélectionner un pays
it: Seleziona paese
ja: 国を選択
pt_br: Selecionar país

source: Select country...
ca: Seleccionar país...
de: Land auswählen...
es: Seleccionar país...
fr: Sélectionner un pays...
it: Seleziona paese...
ja: 国を選択...
pt_br: Selecionar país...

source: Select custom JSON field (optional)
ca: Seleccionar camp JSON personalitzat (opcional)
de: Benutzerdefiniertes JSON-Feld auswählen (optional)
es: Selecciona campo JSON personalizado (opcional)
fr: Sélectionner un champ JSON personnalisé (optionnel)
it: Seleziona campo JSON personalizzato (opzionale)
ja: カスタムJSONフィールドを選択（任意）
pt_br: Selecionar campo JSON personalizado (opcional)

source: Select date
ca: Seleccionar data
de: Datum auswählen
es: Seleccionar fecha
fr: Sélectionner une date
it: Seleziona data
ja: 日付を選択
pt_br: Selecionar data

source: Select email template
ca: Seleccionar plantilla de correu
de: E-Mail-Vorlage auswählen
es: Selecciona plantilla de correo
fr: Sélectionner un modèle d email
it: Seleziona template email
ja: メールテンプレートを選択
pt_br: Selecionar template de email

source: Select email template...
ca: Seleccionar plantilla de correu...
de: E-Mail-Vorlage auswählen...
es: Selecciona plantilla de correo...
fr: Sélectionner un modèle d email...
it: Seleziona template email...
ja: メールテンプレートを選択...
pt_br: Selecionar template de email...

source: Select event
ca: Seleccionar esdeveniment
de: Ereignis auswählen
es: Seleccionar evento
fr: Sélectionner un événement
it: Seleziona evento
ja: イベントを選択
pt_br: Selecionar evento

source: Select event type to test:
ca: Seleccioneu el tipus d'esdeveniment per provar:
de: Ereignistyp zum Testen auswählen:
es: Selecciona tipo de evento para probar:
fr: Sélectionner le type d événement à tester :
it: Seleziona tipo di evento da testare:
ja: テストするイベントタイプを選択:
pt_br: Selecionar tipo de evento para testar:

source: Select field to map to
ca: Seleccionar camp per assignar
de: Feld für Zuordnung auswählen
es: Selecciona campo para mapear
fr: Sélectionner le champ à mapper
it: Seleziona campo a cui mappare
ja: マッピングするフィールドを選択
pt_br: Selecionar campo para mapear

source: Select goal types to filter
ca: Seleccionar tipus d'objectiu per filtrar
de: Zieltypen zum Filtern auswählen
es: Selecciona tipos de objetivo para filtrar
fr: Sélectionner les types d objectifs à filtrer
it: Seleziona tipi di obiettivo da filtrare
ja: フィルターするゴールタイプを選択
pt_br: Selecionar tipos de meta para filtrar

source: Select image
ca: Seleccionar imatge
de: Bild auswählen
es: Seleccionar imagen
fr: Sélectionner une image
it: Seleziona immagine
ja: 画像を選択
pt_br: Selecionar imagem

source: Select Image
ca: Seleccionar imatge
de: Bild auswählen
es: Seleccionar imagen
fr: Sélectionner une image
it: Seleziona immagine
ja: 画像を選択
pt_br: Selecionar Imagem

source: Select indexing option
ca: Seleccionar opció d'indexació
de: Indizierungsoption auswählen
es: Selecciona opción de indexación
fr: Sélectionner une option d indexation
it: Seleziona opzione di indicizzazione
ja: インデックスオプションを選択
pt_br: Selecionar opção de indexação

source: Select language
ca: Seleccionar idioma
de: Sprache auswählen
es: Selecciona idioma
fr: Sélectionner une langue
it: Seleziona lingua
ja: 言語を選択
pt_br: Selecionar idioma

source: Select language...
ca: Seleccionar idioma...
de: Sprache auswählen...
es: Selecciona idioma...
fr: Sélectionner une langue...
it: Seleziona lingua...
ja: 言語を選択...
pt_br: Selecionar idioma...

source: Select list
ca: Seleccionar llista
de: Liste auswählen
es: Seleccionar lista
fr: Sélectionner une liste
it: Seleziona lista
ja: リストを選択
pt_br: Selecionar lista

source: Select List
ca: Seleccionar llista
de: Liste auswählen
es: Seleccionar lista
fr: Sélectionner une liste
it: Seleziona lista
ja: リストを選択
pt_br: Selecionar Lista

source: Select lists (optional)
ca: Seleccionar llistes (opcional)
de: Listen auswählen (optional)
es: Selecciona listas (opcional)
fr: Sélectionner les listes (optionnel)
it: Seleziona liste (opzionale)
ja: リストを選択（任意）
pt_br: Selecionar listas (opcional)

source: Select lists to add contacts to
ca: Seleccionar llistes per afegir contactes
de: Listen auswählen, zu denen Kontakte hinzugefügt werden sollen
es: Selecciona listas para añadir contactos
fr: Sélectionner les listes auxquelles ajouter les contacts
it: Seleziona liste a cui aggiungere contatti
ja: 連絡先を追加するリストを選択
pt_br: Selecionar listas para adicionar contatos

source: Select OAuth2 Provider
ca: Seleccionar proveïdor OAuth2
de: OAuth2-Anbieter auswählen
es: Selecciona proveedor OAuth2
fr: Sélectionner le fournisseur OAuth2
it: Seleziona provider OAuth2
ja: OAuth2プロバイダーを選択
pt_br: Selecionar Provedor OAuth2

source: Select page size
ca: Seleccionar mida de pàgina
de: Seitengröße auswählen
es: Selecciona tamaño de página
fr: Sélectionner la taille de page
it: Seleziona dimensione pagina
ja: ページサイズを選択
pt_br: Selecionar tamanho da página

source: Select segments (optional)
ca: Seleccionar segments (opcional)
de: Segmente auswählen (optional)
es: Selecciona segmentos (opcional)
fr: Sélectionner les segments (optionnel)
it: Seleziona segmenti (opzionale)
ja: セグメントを選択（任意）
pt_br: Selecionar segmentos (opcional)

source: Select status
ca: Seleccionar estat
de: Status auswählen
es: Seleccionar estado
fr: Sélectionner un statut
it: Seleziona stato
ja: ステータスを選択
pt_br: Selecionar status

source: Select storage provider
ca: Seleccionar proveïdor d'emmagatzematge
de: Speicheranbieter auswählen
es: Selecciona proveedor de almacenamiento
fr: Sélectionner le fournisseur de stockage
it: Seleziona provider storage
ja: ストレージプロバイダーを選択
pt_br: Selecionar provedor de armazenamento

source: Select template
ca: Seleccionar plantilla
de: Vorlage auswählen
es: Seleccionar plantilla
fr: Sélectionner un modèle
it: Seleziona template
ja: テンプレートを選択
pt_br: Selecionar template

source: Select Template
ca: Seleccionar plantilla
de: Vorlage auswählen
es: Seleccionar plantilla
fr: Sélectionner un modèle
it: Seleziona template
ja: テンプレートを選択
pt_br: Selecionar Template

source: Select the email template to send
ca: Seleccioneu la plantilla de correu per enviar
de: E-Mail-Vorlage zum Senden auswählen
es: Selecciona la plantilla de correo a enviar
fr: Sélectionner le modèle d email à envoyer
it: Seleziona il template email da inviare
ja: 送信するメールテンプレートを選択
pt_br: Selecionar o template de email para enviar

source: Select the event that will trigger this automation
ca: Seleccioneu l'esdeveniment que activarà aquesta automatització
de: Ereignis auswählen, das diese Automatisierung auslöst
es: Selecciona el evento que activará esta automatización
fr: Sélectionner l événement qui déclenchera cette automation
it: Seleziona l'evento che attiverà questa automation
ja: このオートメーションをトリガーするイベントを選択
pt_br: Selecionar o evento que irá acionar esta automação

source: Select time
ca: Seleccionar hora
de: Uhrzeit auswählen
es: Seleccionar hora
fr: Sélectionner l heure
it: Seleziona ora
ja: 時間を選択
pt_br: Selecionar horário

source: Select timezone
ca: Seleccionar fus horari
de: Zeitzone auswählen
es: Seleccionar zona horaria
fr: Sélectionner le fuseau horaire
it: Seleziona fuso orario
ja: タイムゾーンを選択
pt_br: Selecionar fuso horário

source: Select timezone...
ca: Seleccionar zona horària...
de: Zeitzone auswählen...
es: Selecciona zona horaria...
fr: Sélectionner le fuseau horaire...
it: Seleziona fuso orario...
ja: タイムゾーンを選択...
pt_br: Selecionar fuso horário...

source: Select type
ca: Seleccionar tipus
de: Typ auswählen
es: Seleccionar tipo
fr: Sélectionner le type
it: Seleziona tipo
ja: タイプを選択
pt_br: Selecionar tipo

source: Select which list this trigger applies to
ca: Seleccioneu a quina llista s'aplica aquest activador
de: Liste auswählen, für die dieser Auslöser gilt
es: Selecciona a qué lista aplica este disparador
fr: Sélectionner la liste à laquelle ce déclencheur s applique
it: Seleziona a quale lista si applica questo trigger
ja: このトリガーを適用するリストを選択
pt_br: Selecionar a qual lista este gatilho se aplica

source: Select which list to add the contact to
ca: Seleccioneu a quina llista afegir el contacte
de: Liste auswählen, zu der der Kontakt hinzugefügt werden soll
es: Selecciona a qué lista añadir el contacto
fr: Sélectionner la liste à laquelle ajouter le contact
it: Seleziona a quale lista aggiungere il contatto
ja: 連絡先を追加するリストを選択
pt_br: Selecionar a qual lista adicionar o contato

source: Select which list to check the contact's status in
ca: Seleccioneu en quina llista comprovar l'estat del contacte
de: Liste auswählen, in der der Status des Kontakts geprüft werden soll
es: Selecciona en qué lista verificar el estado del contacto
fr: Sélectionner la liste dans laquelle vérifier le statut du contact
it: Seleziona in quale lista controllare lo stato del contatto
ja: 連絡先のステータスを確認するリストを選択
pt_br: Selecionar em qual lista verificar o status do contato

source: Select which list to remove the contact from
ca: Seleccioneu de quina llista eliminar el contacte
de: Liste auswählen, aus der der Kontakt entfernt werden soll
es: Selecciona de qué lista eliminar el contacto
fr: Sélectionner la liste de laquelle retirer le contact
it: Seleziona da quale lista rimuovere il contatto
ja: 連絡先を削除するリストを選択
pt_br: Selecionar de qual lista remover o contato

source: Select which segment this trigger applies to
ca: Seleccioneu a quin segment s'aplica aquest activador
de: Segment auswählen, für das dieser Auslöser gilt
es: Selecciona a qué segmento aplica este disparador
fr: Sélectionner le segment auquel ce déclencheur s applique
it: Seleziona a quale segmento si applica questo trigger
ja: このトリガーを適用するセグメントを選択
pt_br: Selecionar a qual segmento este gatilho se aplica

source: Select Winner
ca: Seleccionar guanyador
de: Gewinner auswählen
es: Seleccionar ganador
fr: Sélectionner le gagnant
it: Seleziona vincitore
ja: 勝者を選択
pt_br: Selecionar Vencedor

source: Select workspace
ca: Seleccionar espai de treball
de: Arbeitsbereich auswählen
es: Seleccionar espacio de trabajo
fr: Sélectionner un espace de travail
it: Seleziona workspace
ja: ワークスペースを選択
pt_br: Selecionar workspace

source: Select your storage provider to pre-fill the configuration:
ca: Seleccioneu el vostre proveïdor d'emmagatzematge per omplir prèviament la configuració:
de: Wählen Sie Ihren Speicheranbieter, um die Konfiguration vorzufüllen:
es: Selecciona tu proveedor de almacenamiento para pre-llenar la configuración:
fr: Sélectionnez votre fournisseur de stockage pour pré-remplir la configuration :
it: Seleziona il tuo provider storage per precompilare la configurazione:
ja: 設定を事前入力するストレージプロバイダーを選択:
pt_br: Selecione seu provedor de armazenamento para pré-preencher a configuração:
