Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Workspace ID
ca: ID d'espai de treball
de: Arbeitsbereich-ID
es: ID del espacio de trabajo
fr: ID de l'espace de travail
it: ID workspace
ja: ワークスペースID
pt_br: ID do Workspace

source: Workspace ID does not match
ca: L'ID de l'espai de treball no coincideix
de: Arbeitsbereich-ID stimmt nicht überein
es: El ID del espacio de trabajo no coincide
fr: L'ID de l'espace de travail ne correspond pas
it: L'ID del workspace non corrisponde
ja: ワークスペースIDが一致しません
pt_br: O ID do workspace não corresponde

source: Workspace ID is required
ca: L'ID de l'espai de treball és obligatori
de: Arbeitsbereich-ID ist erforderlich
es: El ID del espacio de trabajo es requerido
fr: L'ID de l'espace de travail est requis
it: L'ID del workspace è obbligatorio
ja: ワークスペースIDは必須です
pt_br: O ID do workspace é obrigatório

source: Workspace Invitation
ca: Invitació a l'espai de treball
de: Arbeitsbereich-Einladung
es: Invitación al espacio de trabajo
fr: Invitation à l'espace de travail
it: Invito al workspace
ja: ワークスペースへの招待
pt_br: Convite de Workspace

source: Workspace logo
ca: Logotip de l'espai de treball
de: Arbeitsbereich-Logo
es: Logo del espacio de trabajo
fr: Logo de l'espace de travail
it: Logo workspace
ja: ワークスペースロゴ
pt_br: Logo do workspace

source: Workspace Name
ca: Nom de l'espai de treball
de: Arbeitsbereichsname
es: Nombre del espacio de trabajo
fr: Nom de l'espace de travail
it: Nome workspace
ja: ワークスペース名
pt_br: Nome do Workspace

source: Workspace name must be at least 3 characters long
ca: El nom de l'espai de treball ha de tenir almenys 3 caràcters
de: Arbeitsbereichsname muss mindestens 3 Zeichen lang sein
es: El nombre del espacio de trabajo debe tener al menos 3 caracteres
fr: Le nom de l'espace de travail doit comporter au moins 3 caractères
it: Il nome del workspace deve essere di almeno 3 caratteri
ja: ワークスペース名は3文字以上必要です
pt_br: O nome do workspace deve ter pelo menos 3 caracteres

source: Workspace not found
ca: Espai de treball no trobat
de: Arbeitsbereich nicht gefunden
es: Espacio de trabajo no encontrado
fr: Espace de travail introuvable
it: Workspace non trovato
ja: ワークスペースが見つかりません
pt_br: Workspace não encontrado

source: Workspace settings updated successfully
ca: Configuració de l'espai de treball actualitzada correctament
de: Arbeitsbereich-Einstellungen erfolgreich aktualisiert
es: Configuración del espacio de trabajo actualizada exitosamente
fr: Paramètres de l'espace de travail mis à jour avec succès
it: Impostazioni workspace aggiornate con successo
ja: ワークスペース設定が正常に更新されました
pt_br: Configurações do workspace atualizadas com sucesso

source: Workspace:
ca: Espai de treball:
de: Arbeitsbereich:
es: Espacio de trabajo:
fr: Espace de travail :
ja: ワークスペース:

source: Wrapper Attributes
ca: Atributs del contenidor
de: Wrapper-Attribute
es: Atributos del contenedor
fr: Attributs du wrapper
it: Attributi wrapper
ja: ラッパー属性
pt_br: Atributos do Wrapper

source: Write
ca: Escriure
de: Schreiben
es: Escribir
fr: Écriture
it: Scrittura
ja: 書き込み
pt_br: Escrita

source: Yes
ca: Sí
de: Ja
es: Sí
fr: Oui
it: Si
ja: はい
pt_br: Sim

source: Yes, activate
ca: Sí, activar
de: Ja, aktivieren
es: Sí, activar
fr: Oui, activer
it: Si, attiva
ja: はい、有効化
pt_br: Sim, ativar

source: Yes, clear it
ca: Sí, esborrar-ho
de: Ja, löschen
es: Sí, limpiar
fr: Oui, effacer
it: Si, cancella
ja: はい、クリア
pt_br: Sim, limpar

source: Yes, delete
ca: Sí, eliminar
de: Ja, löschen
es: Sí, eliminar
fr: Oui, supprimer
it: Si, elimina
ja: はい、削除
pt_br: Sim, excluir

source: Yes, Delete
ca: Sí, eliminar
de: Ja, löschen
es: Sí, eliminar
fr: Oui, supprimer
it: Si, elimina
ja: はい、削除
pt_br: Sim, Excluir

source: Yes, pause
ca: Sí, pausar
de: Ja, pausieren
es: Sí, pausar
fr: Oui, mettre en pause
it: Si, metti in pausa
ja: はい、一時停止
pt_br: Sim, pausar

source: Yes, resume
ca: Sí, reprendre
de: Ja, fortsetzen
es: Sí, reanudar
fr: Oui, reprendre
it: Si, riprendi
ja: はい、再開
pt_br: Sim, retomar

source: Yes, Select Winner
ca: Sí, seleccionar guanyador
de: Ja, Gewinner auswählen
es: Sí, seleccionar ganador
fr: Oui, sélectionner le gagnant
it: Si, seleziona vincitore
ja: はい、優勝者を選択
pt_br: Sim, Selecionar Vencedor

source: You can only upload CSV files!
ca: Només podeu pujar fitxers CSV!
de: Sie können nur CSV-Dateien hochladen!
es: ¡Solo puedes subir archivos CSV!
fr: Vous ne pouvez téléverser que des fichiers CSV !
it: Puoi caricare solo file CSV!
ja: CSVファイルのみアップロードできます！
pt_br: Você só pode enviar arquivos CSV!

source: You don't have a marketing email provider configured. Please set up an email provider in your workspace settings to send broadcasts.
ca: No teniu cap proveïdor de correu de màrqueting configurat. Si us plau, configureu un proveïdor de correu a la configuració de l'espai de treball per enviar difusions.
de: Sie haben keinen Marketing-E-Mail-Anbieter konfiguriert. Bitte richten Sie einen E-Mail-Anbieter in Ihren Arbeitsbereich-Einstellungen ein, um Kampagnen zu senden.
es: No tienes un proveedor de correo de marketing configurado. Por favor, configura un proveedor de correo en la configuración de tu espacio de trabajo para enviar envíos masivos.
fr: Vous n'avez pas de fournisseur d'email marketing configuré. Veuillez configurer un fournisseur d'email dans les paramètres de votre espace de travail pour envoyer des diffusions.
it: Non hai configurato un provider email per il marketing. Configura un provider email nelle impostazioni del workspace per inviare broadcast.
ja: マーケティングメールプロバイダーが設定されていません。ブロードキャストを送信するには、ワークスペース設定でメールプロバイダーを設定してください。
pt_br: Você não tem um provedor de email de marketing configurado. Configure um provedor de email nas configurações do seu workspace para enviar broadcasts.

source: You don't have write permission for automations
ca: No teniu permís d'escriptura per a automatitzacions
de: Sie haben keine Schreibberechtigung für Automatisierungen
es: No tienes permiso de escritura para automatizaciones
fr: Vous n'avez pas la permission d'écriture pour les automatisations
it: Non hai i permessi di scrittura per le automazioni
ja: オートメーションの書き込み権限がありません
pt_br: Você não tem permissão de escrita para automações

source: You don't have write permission for broadcasts
ca: No teniu permís d'escriptura per a difusions
de: Sie haben keine Schreibberechtigung für Kampagnen
es: No tienes permiso de escritura para envíos masivos
fr: Vous n'avez pas la permission d'écriture pour les diffusions
it: Non hai i permessi di scrittura per i broadcast
ja: ブロードキャストの書き込み権限がありません
pt_br: Você não tem permissão de escrita para broadcasts

source: You don't have write permission for contacts
ca: No teniu permís d'escriptura per a contactes
de: Sie haben keine Schreibberechtigung für Kontakte
es: No tienes permiso de escritura para contactos
fr: Vous n'avez pas la permission d'écriture pour les contacts
it: Non hai i permessi di scrittura per i contatti
ja: コンタクトの書き込み権限がありません
pt_br: Você não tem permissão de escrita para contatos

source: You don't have write permission for lists
ca: No teniu permís d'escriptura per a llistes
de: Sie haben keine Schreibberechtigung für Listen
es: No tienes permiso de escritura para listas
fr: Vous n'avez pas la permission d'écriture pour les listes
it: Non hai i permessi di scrittura per le liste
ja: リストの書き込み権限がありません
pt_br: Você não tem permissão de escrita para listas

source: You don't have write permission for templates
ca: No teniu permís d'escriptura per a plantilles
de: Sie haben keine Schreibberechtigung für Vorlagen
es: No tienes permiso de escritura para plantillas
fr: Vous n'avez pas la permission d'écriture pour les modèles
it: Non hai i permessi di scrittura per i template
ja: テンプレートの書き込み権限がありません
pt_br: Você não tem permissão de escrita para templates

source: You don't have write permission for transactional notifications
ca: No teniu permís d'escriptura per a notificacions transaccionals
de: Sie haben keine Schreibberechtigung für transaktionale Benachrichtigungen
es: No tienes permiso de escritura para notificaciones transaccionales
fr: Vous n'avez pas la permission d'écriture pour les notifications transactionnelles
it: Non hai i permessi di scrittura per le notifiche transazionali
ja: トランザクション通知の書き込み権限がありません
pt_br: Você não tem permissão de escrita para notificações transacionais

source: You have unsaved changes. Are you sure you want to close this drawer?
ca: Teniu canvis no desats. Esteu segur que voleu tancar aquest panell?
de: Sie haben nicht gespeicherte Änderungen. Sind Sie sicher, dass Sie dieses Drawer schließen möchten?
es: Tienes cambios sin guardar. ¿Estás seguro de que quieres cerrar este cajón?
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir fermer ce panneau ?
it: Hai modifiche non salvate. Sei sicuro di voler chiudere questo pannello?
ja: 未保存の変更があります。このドロワーを閉じてもよろしいですか？
pt_br: Você tem alterações não salvas. Tem certeza que deseja fechar este painel?

source: You have unsaved changes. Are you sure you want to close?
ca: Teniu canvis no desats. Esteu segur que voleu tancar?
de: Sie haben nicht gespeicherte Änderungen. Sind Sie sicher, dass Sie schließen möchten?
es: Tienes cambios sin guardar. ¿Estás seguro de que quieres cerrar?
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir fermer ?
it: Hai modifiche non salvate. Sei sicuro di voler chiudere?
ja: 未保存の変更があります。閉じてもよろしいですか？
pt_br: Você tem alterações não salvas. Tem certeza que deseja fechar?

source: You have unsaved changes. Are you sure you want to close? Your changes will be lost.
ca: Teniu canvis no desats. Esteu segur que voleu tancar? Els vostres canvis es perdran.
de: Sie haben nicht gespeicherte Änderungen. Sind Sie sicher, dass Sie schließen möchten? Ihre Änderungen gehen verloren.
es: Tienes cambios sin guardar. ¿Estás seguro de que quieres cerrar? Tus cambios se perderán.
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir fermer ? Vos modifications seront perdues.
it: Hai modifiche non salvate. Sei sicuro di voler chiudere? Le tue modifiche andranno perse.
ja: 未保存の変更があります。閉じてもよろしいですか？変更は失われます。
pt_br: Você tem alterações não salvas. Tem certeza que deseja fechar? Suas alterações serão perdidas.

source: You must configure a Custom Endpoint URL in General Settings above before enabling the blog.
ca: Heu de configurar una URL de punt final personalitzat a la Configuració general anterior abans d'habilitar el blog.
de: Sie müssen eine benutzerdefinierte Endpunkt-URL in den allgemeinen Einstellungen oben konfigurieren, bevor Sie den Blog aktivieren.
es: Debes configurar una URL de punto final personalizado en la Configuración general arriba antes de habilitar el blog.
fr: Vous devez configurer une URL d'endpoint personnalisée dans les paramètres généraux ci-dessus avant d'activer le blog.
it: Devi configurare un URL endpoint personalizzato nelle Impostazioni generali sopra prima di abilitare il blog.
ja: ブログを有効にする前に、上の一般設定でカスタムエンドポイントURLを設定する必要があります。
pt_br: Você deve configurar uma URL de Endpoint Personalizado nas Configurações Gerais acima antes de habilitar o blog.

source: You need read template and write contact permissions to send test emails
ca: Necessiteu permisos de lectura de plantilla i escriptura de contacte per enviar correus de prova
de: Sie benötigen Lese-Vorlagen- und Schreib-Kontakt-Berechtigungen, um Test-E-Mails zu senden
es: Necesitas permisos de lectura de plantilla y escritura de contacto para enviar correos de prueba
fr: Vous avez besoin des permissions de lecture des modèles et d'écriture des contacts pour envoyer des emails de test
it: Hai bisogno dei permessi di lettura template e scrittura contatti per inviare email di test
ja: テストメールを送信するには、テンプレートの読み取りとコンタクトの書き込み権限が必要です
pt_br: Você precisa de permissões de leitura de template e escrita de contato para enviar emails de teste

source: You're continuing a previous upload session of "{fileName}". The upload will resume from row {0} of {totalRows}.
ca: Esteu continuant una sessió de càrrega anterior de "{fileName}". La càrrega es reprendrà des de la fila {0} de {totalRows}.
de: Sie setzen eine frühere Upload-Sitzung von \"{fileName}\" fort. Der Upload wird ab Zeile {0} von {totalRows} fortgesetzt.
es: Estás continuando una sesión de subida anterior de "{fileName}". La subida se reanudará desde la fila {0} de {totalRows}.
fr: Vous continuez une session de téléversement précédente de "{fileName}". Le téléversement reprendra à partir de la ligne {0} sur {totalRows}.
it: Stai continuando una sessione di caricamento precedente di "{fileName}". Il caricamento riprenderà dalla riga {0} di {totalRows}.
ja: 「{fileName}」の前回のアップロードセッションを続行しています。アップロードは{totalRows}行中の行{0}から再開されます。
pt_br: Você está continuando uma sessão de upload anterior de "{fileName}". O upload será retomado a partir da linha {0} de {totalRows}.

source: You've been invited to join
ca: Heu estat convidat a unir-vos
de: Sie wurden eingeladen beizutreten
es: Has sido invitado a unirte
fr: Vous avez été invité à rejoindre
it: Sei stato invitato a unirti
ja: 招待されています
pt_br: Você foi convidado a participar

source: Your files can be uploaded to any S3 compatible storage.
ca: Els vostres fitxers es poden pujar a qualsevol emmagatzematge compatible amb S3.
de: Ihre Dateien können in jeden S3-kompatiblen Speicher hochgeladen werden.
es: Tus archivos pueden subirse a cualquier almacenamiento compatible con S3.
fr: Vos fichiers peuvent être téléversés vers n'importe quel stockage compatible S3.
it: I tuoi file possono essere caricati su qualsiasi storage compatibile con S3.
ja: ファイルは任意のS3互換ストレージにアップロードできます。
pt_br: Seus arquivos podem ser enviados para qualquer armazenamento compatível com S3.

source: Your Notifuse instance has been successfully configured.
ca: La vostra instància de Notifuse s'ha configurat correctament.
de: Ihre Notifuse-Instanz wurde erfolgreich konfiguriert.
es: Tu instancia de Notifuse ha sido configurada exitosamente.
fr: Votre instance Notifuse a été configurée avec succès.
it: La tua istanza Notifuse è stata configurata con successo.
ja: Notifuseインスタンスが正常に設定されました。
pt_br: Sua instância do Notifuse foi configurada com sucesso.

source: Your website or company name
ca: El nom del vostre lloc web o empresa
de: Name Ihrer Website oder Firma
es: Tu sitio web o nombre de empresa
fr: Votre site web ou nom d'entreprise
it: Il nome del tuo sito web o azienda
ja: ウェブサイトまたは会社名
pt_br: O nome do seu site ou empresa

source: Your workspace API email (the email associated with your API key)
ca: El correu de l'API del vostre espai de treball (el correu associat a la vostra clau API)
de: Ihre Arbeitsbereich-API-E-Mail (die mit Ihrem API-Schlüssel verknüpfte E-Mail)
es: Tu correo API del espacio de trabajo (el correo asociado con tu clave API)
fr: Votre email API d'espace de travail (l'email associé à votre clé API)
it: La tua email API del workspace (l'email associata alla tua chiave API)
ja: ワークスペースAPIメール（APIキーに関連付けられたメール）
pt_br: O email da API do seu workspace (o email associado à sua chave de API)

source: Your workspace API key
ca: La clau API del vostre espai de treball
de: Ihr Arbeitsbereich-API-Schlüssel
es: Tu clave API del espacio de trabajo
fr: Votre clé API d'espace de travail
it: La tua chiave API del workspace
ja: ワークスペースAPIキー
pt_br: Sua chave de API do workspace

source: Zip
ca: Codi postal
de: PLZ
es: Código postal
ja: 郵便番号

source: (original: {0})
it: (originale: {0})
ja: (元: {0})

source: {minutes}m {remainingSeconds}s
ja: {minutes}分{remainingSeconds}秒

source: 3. Content
de: 3. Inhalt
fr: 3. Contenu
ja: 3. コンテンツ
pt_br: 3. Conteudo

source: 400 - Normal
it: 400 - Normale
ja: 400 - 標準

source: Blog
ja: ブログ

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
pt_br: Cor

source: Dashboard
ja: ダッシュボード

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
pt_br: Erro

source: Error:
de: Fehler:
fr: Erreur :
it: Errore:
ja: エラー:
pt_br: Erro:

source: Error: {0}
de: Fehler: {0}
fr: Erreur : {0}
it: Errore: {0}
ja: エラー: {0}
pt_br: Erro: {0}

source: Error: {errorMessage}
de: Fehler: {errorMessage}
fr: Erreur : {errorMessage}
it: Errore: {errorMessage}
ja: エラー: {errorMessage}
pt_br: Erro: {errorMessage}

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
pt_br: Geral

source: Host
ca: Amfitrió
fr: Hôte
ja: ホスト

source: Marketing
ca: Màrqueting
ja: マーケティング

source: min
ca: Mínim
ja: 分

source: No
de: Nein
fr: Non
ja: いいえ
pt_br: Não

source: Normal
it: Normale
ja: 通常

source: Payload:
ca: Càrrega:
de: Nutzlast:
ja: ペイロード:

source: Push
ca: Enviar
ja: プッシュ

source: Rel
ja: Rel属性

source: Slug
ja: スラッグ

source: Total
de: Gesamt
it: Totale
ja: 合計

source: Webhooks
it: Webhook
