Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Previous upload progress restored
ca: Progrés de càrrega anterior restaurat
de: Vorheriger Upload-Fortschritt wiederhergestellt
es: Progreso de subida anterior restaurado
fr: Progression de téléversement précédente restaurée
it: Progresso caricamento precedente ripristinato
ja: 前回のアップロード進捗を復元しました
pt_br: Progresso do upload anterior restaurado

source: Private
ca: Privat
de: Privat
es: Privado
fr: Privé
it: Privato
ja: 非公開
pt_br: Privada

source: Processed
ca: Processat
de: Verarbeitet
es: Procesado
fr: Traité
it: Elaborato
ja: 処理済み
pt_br: Processado

source: Processed {0} contacts: {1} successful, {2} failed
ca: Processats {0} contactes: {1} correctes, {2} fallits
de: {0} Kontakte verarbeitet: {1} erfolgreich, {2} fehlgeschlagen
es: Procesados {0} contactos: {1} exitosos, {2} fallidos
fr: {0} contacts traités : {1} réussis, {2} échoués
it: Elaborati {0} contatti: {1} con successo, {2} falliti
ja: {0}件の連絡先を処理: {1}件成功、{2}件失敗
pt_br: Processados {0} contatos: {1} com sucesso, {2} com falha

source: Processed {successful} contacts successfully, {failed} failed
ca: Processats {successful} contactes correctament, {failed} fallits
de: {successful} Kontakte erfolgreich verarbeitet, {failed} fehlgeschlagen
es: Procesados {successful} contactos exitosamente, {failed} fallidos
fr: {successful} contacts traités avec succès, {failed} échoués
it: Elaborati {successful} contatti con successo, {failed} falliti
ja: {successful}件の連絡先を処理しました。{failed}件失敗
pt_br: Processados {successful} contatos com sucesso, {failed} com falha

source: Processing batch {currentBatch} of {totalBatches} ({0} of {1} rows)
ca: Processant lot {currentBatch} de {totalBatches} ({0} de {1} files)
de: Verarbeite Batch {currentBatch} von {totalBatches} ({0} von {1} Zeilen)
es: Procesando lote {currentBatch} de {totalBatches} ({0} de {1} filas)
fr: Traitement du lot {currentBatch} sur {totalBatches} ({0} sur {1} lignes)
it: Elaborazione batch {currentBatch} di {totalBatches} ({0} di {1} righe)
ja: バッチ{currentBatch}/{totalBatches}を処理中（{0}/{1}行）
pt_br: Processando lote {currentBatch} de {totalBatches} ({0} de {1} linhas)

source: Processing contacts
ca: Processant contactes
de: Kontakte werden verarbeitet
es: Procesando contactos
fr: Traitement des contacts
it: Elaborazione contatti
ja: 連絡先を処理中
pt_br: Processando contatos

source: Processing contacts...
ca: Processant contactes...
de: Kontakte werden verarbeitet...
es: Procesando contactos...
fr: Traitement des contacts...
it: Elaborazione contatti...
ja: 連絡先を処理中...
pt_br: Processando contatos...

source: Processing paused
ca: Processament pausat
de: Verarbeitung pausiert
es: Procesamiento pausado
fr: Traitement en pause
it: Elaborazione in pausa
ja: 処理を一時停止中
pt_br: Processamento pausado

source: Progress
ca: Progrés
de: Fortschritt
es: Progreso
fr: Progression
it: Progresso
ja: 進捗
pt_br: Progresso

source: Provider
ca: Proveïdor
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダー
pt_br: Provedor

source: Public
ca: Públic
de: Öffentlich
es: Público
fr: Publique
it: Pubblico
ja: 公開
pt_br: Publica

source: Public lists are visible in the Notification Center for users to subscribe to
ca: Les llistes públiques són visibles al Centre de notificacions perquè els usuaris s'hi subscriguin
de: Öffentliche Listen sind in der Benachrichtigungszentrale sichtbar, damit Benutzer sie abonnieren können
es: Las listas públicas son visibles en el Centro de Notificaciones para que los usuarios se suscriban
fr: Les listes publiques sont visibles dans le centre de notifications pour que les utilisateurs puissent s y abonner
it: Le liste pubbliche sono visibili nel Centro Notifiche per permettere agli utenti di iscriversi
ja: 公開リストは通知センターでユーザーが購読できるように表示されます
pt_br: Listas publicas sao visiveis na Central de Notificacoes para usuarios se inscreverem

source: Public URL where this Notifuse instance is accessible
ca: URL pública on aquesta instància de Notifuse és accessible
de: Öffentliche URL, unter der diese Notifuse-Instanz erreichbar ist
es: URL pública donde esta instancia de Notifuse es accesible
fr: URL publique où cette instance Notifuse est accessible
it: URL pubblico dove questa istanza Notifuse è accessibile
ja: このNotifuseインスタンスにアクセス可能な公開URL
pt_br: URL publica onde esta instancia do Notifuse pode ser acessada

source: Publication
ca: Publicació
de: Veröffentlichung
es: Publicación
it: Pubblicazione
ja: 公開
pt_br: Publicacao

source: Publish
ca: Publicar
de: Veröffentlichen
es: Publicar
fr: Publier
it: Pubblica
ja: 公開
pt_br: Publicar

source: Publish Now
ca: Publicar ara
de: Jetzt veröffentlichen
es: Publicar ahora
fr: Publier maintenant
it: Pubblica Ora
ja: 今すぐ公開
pt_br: Publicar agora

source: Publish Post
ca: Publicar publicació
de: Beitrag veröffentlichen
es: Publicar publicación
fr: Publier l article
it: Pubblica Post
ja: 記事を公開
pt_br: Publicar post

source: Publish Theme
ca: Publicar tema
de: Theme veröffentlichen
es: Publicar tema
fr: Publier le thème
it: Pubblica Tema
ja: テーマを公開
pt_br: Publicar tema

source: Publish this theme
ca: Publicar aquest tema
de: Dieses Theme veröffentlichen
es: Publicar este tema
fr: Publier ce thème
it: Pubblica questo tema
ja: このテーマを公開
pt_br: Publicar este tema

source: Published
ca: Publicat
de: Veröffentlicht
es: Publicado
fr: Publié
it: Pubblicato
ja: 公開済み
pt_br: Publicado

source: Purchase
ca: Compra
de: Kauf
es: Compra
fr: Achat
it: Acquisto
ja: 購入
pt_br: Compra

source: Rate Limit for Marketing
ca: Límit de velocitat per a màrqueting
de: Ratenlimit für Marketing
es: Límite de tasa para marketing
fr: Limite de débit pour le marketing
it: Limite Velocità per Marketing
ja: マーケティングのレート制限
pt_br: Limite de Taxa para Marketing

source: Rate limit for marketing emails (emails per minute)
ca: Límit de velocitat per a correus de màrqueting (correus per minut)
de: Ratenlimit für Marketing-E-Mails (E-Mails pro Minute)
es: Límite de tasa para correos de marketing (correos por minuto)
fr: Limite de débit pour les emails marketing (emails par minute)
it: Limite velocità per email di marketing (email al minuto)
ja: マーケティングメールのレート制限（1分あたりのメール数）
pt_br: Limite de taxa para emails de marketing (emails por minuto)

source: Raw Entry Data
ca: Dades d'entrada en brut
de: Rohe Eingabedaten
es: Datos de entrada sin procesar
fr: Données brutes de l entrée
it: Dati Voce Grezzi
ja: 生のエントリデータ
pt_br: Dados Brutos da Entrada

source: Raw HTML Block
ca: Bloc HTML cru
de: Roher HTML-Block
es: Bloque HTML sin procesar
fr: Bloc HTML brut
it: Blocco HTML Grezzo
ja: Raw HTMLブロック
pt_br: Bloco HTML Bruto

source: Raw HTML block - Click to add custom HTML content
ca: Bloc HTML en brut - Feu clic per afegir contingut HTML personalitzat
de: Roher HTML-Block - Klicken Sie, um benutzerdefinierten HTML-Inhalt hinzuzufügen
es: Bloque HTML sin procesar - Haz clic para añadir contenido HTML personalizado
fr: Bloc HTML brut - Cliquez pour ajouter du contenu HTML personnalisé
it: Blocco HTML grezzo - Clicca per aggiungere contenuto HTML personalizzato
ja: Raw HTMLブロック - クリックしてカスタムHTMLコンテンツを追加
pt_br: Bloco HTML bruto - Clique para adicionar conteúdo HTML personalizado

source: Raw JSON
ca: JSON en brut
de: Rohes JSON
es: JSON sin procesar
fr: JSON brut
it: JSON Grezzo
pt_br: JSON Bruto

source: Raw Payload:
ca: Càrrega útil en brut:
de: Rohe Nutzlast:
es: Payload sin procesar:
fr: Payload brut :
it: Payload Grezzo:
ja: 生のペイロード:
pt_br: Payload Bruto:

source: Re-register
ca: Tornar a registrar
de: Erneut registrieren
es: Volver a registrar
fr: Réenregistrer
it: Ri-registra
ja: 再登録
pt_br: Re-registrar

source: Read
ca: Llegit
de: Gelesen
es: Leído
fr: Lecture
it: Lettura
ja: 読み取り
pt_br: Leitura

source: Read the latest post from this broadcast.
ca: Llegeix l'última publicació d'aquesta difusió.
de: Lesen Sie den neuesten Beitrag aus dieser Kampagne.
es: Lee la última publicación de este envío masivo.
fr: Lisez le dernier article de cette diffusion.
it: Leggi l'ultimo post da questo broadcast.
ja: このブロードキャストの最新投稿を読む。
pt_br: Leia o post mais recente deste broadcast.

source: Reading Time
ca: Temps de lectura
de: Lesezeit
es: Tiempo de lectura
fr: Temps de lecture
it: Tempo di Lettura
ja: 読了時間
pt_br: Tempo de Leitura

source: Ready to send
ca: Llest per enviar
de: Bereit zum Senden
es: Listo para enviar
fr: Prêt à envoyer
it: Pronto per l'invio
ja: 送信準備完了
pt_br: Pronto para enviar

source: Ready to use
ca: Llest per utilitzar
de: Einsatzbereit
es: Listo para usar
fr: Prêt à utiliser
it: Pronto all'uso
ja: 使用可能
pt_br: Pronto para usar

source: Reason:
ca: Motiu:
de: Grund:
es: Razón:
fr: Raison :
it: Motivo:
ja: 理由:
pt_br: Motivo:

source: Rebuild
ca: Reconstruir
de: Neu erstellen
es: Reconstruir
fr: Reconstruire
it: Ricostruisci
ja: 再構築
pt_br: Reconstruir

source: Rebuild segment
ca: Reconstruir segment
de: Segment neu erstellen
es: Reconstruir segmento
fr: Reconstruire le segment
it: Ricostruisci segmento
ja: セグメントを再構築
pt_br: Reconstruir segmento

source: Recent Failed Messages
ca: Missatges fallits recents
de: Aktuelle fehlgeschlagene Nachrichten
es: Mensajes fallidos recientes
fr: Messages échoués récents
it: Messaggi Falliti Recenti
ja: 最近の失敗したメッセージ
pt_br: Mensagens com Falha Recentes

source: Recent New Contacts
ca: Nous contactes recents
de: Aktuelle neue Kontakte
es: Contactos nuevos recientes
fr: Nouveaux contacts récents
it: Nuovi Contatti Recenti
ja: 最近の新規連絡先
pt_br: Novos Contatos Recentes

source: Recently Used
ca: Utilitzat recentment
de: Kürzlich verwendet
es: Usados recientemente
fr: Récemment utilisés
it: Usati di Recente
ja: 最近使用した色
pt_br: Usados Recentemente

source: Recipient
ca: Destinatari
de: Empfänger
es: Destinatario
fr: Destinataire
it: Destinatario
ja: 受信者
pt_br: Destinatário

source: Recipient Email
ca: Correu del destinatari
de: Empfänger-E-Mail
es: Correo del destinatario
fr: Email du destinataire
it: Email Destinatario
ja: 受信者メールアドレス
pt_br: Email do Destinatário

source: Recipient feed test completed successfully
ca: Test del feed de destinatari completat amb èxit
es: Prueba del feed de destinatario completada con éxito
it: Test del feed destinatario completato con successo

source: recipient@example.com
ca: destinatari@exemple.com
de: empfaenger@beispiel.de
es: destinatario@ejemplo.com
fr: destinataire@exemple.com
it: destinatario@esempio.com
pt_br: destinatario@exemplo.com

source: Recommended
ca: Recomanat
de: Empfohlen
es: Recomendado
fr: Recommandé
it: Consigliato
ja: おすすめ
pt_br: Recomendado

source: Recommended Winner
ca: Guanyador recomanat
de: Empfohlener Gewinner
es: Ganador recomendado
fr: Gagnant recommandé
it: Vincitore Consigliato
ja: 推奨の勝者
pt_br: Vencedor Recomendado

source: Recommended: 150-160 characters
ca: Recomanat: 150-160 caràcters
de: Empfohlen: 150-160 Zeichen
es: Recomendado: 150-160 caracteres
fr: Recommandé : 150-160 caractères
it: Consigliato: 150-160 caratteri
ja: 推奨: 150-160文字
pt_br: Recomendado: 150-160 caracteres

source: Recommended: 50-60 characters
ca: Recomanat: 50-60 caràcters
de: Empfohlen: 50-60 Zeichen
es: Recomendado: 50-60 caracteres
fr: Recommandé : 50-60 caractères
it: Consigliato: 50-60 caratteri
ja: 推奨: 50-60文字
pt_br: Recomendado: 50-60 caracteres

source: Redo
ca: Refer
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripeti
ja: やり直す
pt_br: Refazer

source: Redo (Ctrl+Shift+Z)
ca: Refer (Ctrl+Shift+Z)
de: Wiederholen (Strg+Umschalt+Z)
es: Rehacer (Ctrl+Shift+Z)
fr: Rétablir (Ctrl+Shift+Z)
it: Ripeti (Ctrl+Shift+Z)
ja: やり直す (Ctrl+Shift+Z)
pt_br: Refazer (Ctrl+Shift+Z)

source: Refresh
ca: Actualitzar
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
pt_br: Atualizar

source: Refresh Broadcast
ca: Actualitzar difusió
de: Kampagne aktualisieren
es: Actualizar envío masivo
fr: Actualiser la diffusion
it: Aggiorna Broadcast
ja: ブロードキャストを更新
pt_br: Atualizar Broadcast

source: Refresh the list
ca: Actualitzar la llista
de: Liste aktualisieren
es: Actualizar la lista
fr: Actualiser la liste
it: Aggiorna la lista
ja: リストを更新
pt_br: Atualizar a lista

source: Refreshing contact data...
ca: Actualitzant dades del contacte...
de: Kontaktdaten werden aktualisiert...
es: Actualizando datos del contacto...
fr: Actualisation des données du contact...
it: Aggiornamento dati contatto...
ja: 連絡先データを更新中...
pt_br: Atualizando dados do contato...

source: Regenerate
ca: Regenerar
de: Regenerieren
es: Regenerar
fr: Régénérer
it: Rigenera
ja: 再生成
pt_br: Regenerar

source: Regenerate secret?
ca: Regenerar secret?
de: Geheimnis regenerieren?
es: ¿Regenerar secreto?
fr: Régénérer le secret ?
it: Rigenerare il segreto?
ja: シークレットを再生成しますか？
pt_br: Regenerar segredo?

source: Region
ca: Regió
es: Región
fr: Région
it: Regione
ja: リージョン
pt_br: Região

source: Register Webhooks
ca: Registrar webhooks
de: Webhooks registrieren
es: Registrar webhooks
fr: Enregistrer les webhooks
it: Registra Webhooks
ja: Webhookを登録
pt_br: Registrar Webhooks

source: Register webhooks?
ca: Registrar webhooks?
de: Webhooks registrieren?
es: ¿Registrar webhooks?
fr: Enregistrer les webhooks ?
it: Registrare i webhooks?
ja: Webhookを登録しますか？
pt_br: Registrar webhooks?

source: Reject Disposable Email
ca: Rebutjar correu d'un sol ús
de: Wegwerf-E-Mail ablehnen
es: Rechazar correo desechable
fr: Rejeter les emails jetables
it: Rifiuta Email Temporanee
ja: 使い捨てメールを拒否
pt_br: Rejeitar Email Descartável

source: Reject Disposable Email Addresses
ca: Rebutjar adreces de correu d'un sol ús
de: Wegwerf-E-Mail-Adressen ablehnen
es: Rechazar direcciones de correo desechables
fr: Rejeter les adresses email jetables
it: Rifiuta Indirizzi Email Temporanei
ja: 使い捨てメールアドレスを拒否
pt_br: Rejeitar Endereços de Email Descartáveis

source: Remove
ca: Treure
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
pt_br: Remover

source: Remove custom field label
ca: Eliminar etiqueta de camp personalitzat
de: Benutzerdefiniertes Feldlabel entfernen
es: Eliminar etiqueta de campo personalizado
fr: Supprimer l étiquette de champ personnalisé
it: Rimuovi etichetta campo personalizzato
ja: カスタムフィールドラベルを削除
pt_br: Remover rótulo do campo personalizado

source: Remove field
ca: Treure camp
de: Feld entfernen
es: Eliminar campo
fr: Supprimer le champ
it: Rimuovi campo
ja: フィールドを削除
pt_br: Remover campo

source: Remove from List
ca: Treure de la llista
de: Aus Liste entfernen
es: Eliminar de lista
fr: Retirer de la liste
it: Rimuovi dalla Lista
ja: リストから削除
pt_br: Remover da Lista

source: Remove Link
ca: Eliminar enllaç
de: Link entfernen
es: Eliminar enlace
fr: Supprimer le lien
it: Rimuovi Link
ja: リンクを削除
pt_br: Remover Link

source: Remove member
ca: Treure membre
de: Mitglied entfernen
es: Eliminar miembro
fr: Retirer le membre
it: Rimuovi membro
ja: メンバーを削除
pt_br: Remover membro

source: Remove this author?
ca: Eliminar aquest autor?
de: Diesen Autor entfernen?
es: ¿Eliminar este autor?
fr: Retirer cet auteur ?
it: Rimuovere questo autore?
ja: この著者を削除しますか？
pt_br: Remover este autor?

source: Remove variation
ca: Eliminar variació
de: Variante entfernen
es: Eliminar variación
fr: Supprimer la variation
it: Rimuovi variazione
ja: バリエーションを削除
pt_br: Remover variação

source: removed
ca: eliminat
de: entfernt
es: eliminado
fr: retiré
it: rimosso
ja: 削除済み
pt_br: removido

source: Removed
ca: Eliminat
de: Entfernt
es: Eliminado
fr: Retiré
it: Rimosso
ja: 削除済み
pt_br: Removido

source: Rendering preview...
ca: Renderitzant vista prèvia...
de: Vorschau wird gerendert...
es: Renderizando vista previa...
fr: Rendu de l aperçu...
it: Rendering anteprima...
ja: プレビューをレンダリング中...
pt_br: Renderizando visualização...

source: Reorganize layout
ca: Reorganitzar disseny
de: Layout neu organisieren
es: Reorganizar diseño
fr: Réorganiser la disposition
it: Riorganizza layout
ja: レイアウトを再編成
pt_br: Reorganizar layout

source: Repeat
ca: Repetir
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
ja: 繰り返し
pt_br: Repetir

source: Repeat video continuously
ca: Repetir vídeo contínuament
de: Video kontinuierlich wiederholen
es: Repetir vídeo continuamente
fr: Répéter la vidéo en continu
it: Ripeti video continuamente
ja: 動画を連続再生
pt_br: Repetir vídeo continuamente

source: Repeat X
ca: Repetir X
de: X wiederholen
es: Repetir X
fr: Répéter X
it: Ripeti X
ja: X軸で繰り返し
pt_br: Repetir X

source: Repeat Y
ca: Repetir Y
de: Y wiederholen
es: Repetir Y
fr: Répéter Y
it: Ripeti Y
ja: Y軸で繰り返し
pt_br: Repetir Y

source: Reply to
ca: Respondre a
de: Antwort an
es: Responder a
fr: Répondre à
it: Rispondi a
ja: 返信先
pt_br: Responder para

source: Reply To:
ca: Respondre a:
de: Antwort an:
es: Responder a:
fr: Répondre à :
it: Rispondi A:
ja: 返信先:
pt_br: Responder Para:

source: Reply-To
ca: Respondre a
de: Antwort-an
es: Responder a
fr: Répondre à

source: Report An Issue
ca: Informar d'un problema
de: Ein Problem melden
es: Reportar un problema
fr: Signaler un problème
it: Segnala un Problema
ja: 問題を報告
pt_br: Relatar um Problema

source: Required Fields
ca: Camps obligatoris
de: Pflichtfelder
es: Campos requeridos
fr: Champs requis
it: Campi Obbligatori
ja: 必須フィールド
pt_br: Campos Obrigatórios

source: Requires a padding
ca: Requereix un farciment
de: Erfordert einen Innenabstand
es: Requiere un relleno
fr: Nécessite un espacement
it: Richiede un padding
ja: パディングが必要です
pt_br: Requer um espaçamento

source: Resend code
ca: Reenviar codi
de: Code erneut senden
es: Reenviar código
fr: Renvoyer le code
it: Reinvia codice
ja: コードを再送
pt_br: Reenviar código

source: Resend invitation
ca: Reenviar invitació
de: Einladung erneut senden
es: Reenviar invitación
fr: Renvoyer l invitation
it: Reinvia invito
ja: 招待を再送
pt_br: Reenviar convite

source: Reset
ca: Restablir
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
pt_br: Redefinir

source: Reset formatting
ca: Restablir format
de: Formatierung zurücksetzen
es: Restablecer formato
fr: Réinitialiser le formatage
it: Reimposta formattazione
ja: 書式をリセット
pt_br: Redefinir formatação

source: reset the filter
ca: restablir el filtre
de: Filter zurücksetzen
es: restablecer el filtro
fr: réinitialiser le filtre
it: reimposta il filtro
ja: フィルターをリセット
pt_br: redefinir o filtro

source: Resource
ca: Recurs
de: Ressource
es: Recurso
fr: Ressource
it: Risorsa
ja: リソース
pt_br: Recurso

source: Response
ca: Resposta
de: Antwort
es: Respuesta
fr: Réponse
it: Risposta
ja: レスポンス
pt_br: Resposta

source: Response Body:
ca: Cos de la resposta:
de: Antwort-Body:
es: Cuerpo de respuesta:
fr: Corps de la réponse :
it: Corpo Risposta:
ja: レスポンスボディ:
pt_br: Corpo da Resposta:

source: Restore Draft
ca: Restaurar esborrany
de: Entwurf wiederherstellen
es: Restaurar borrador
fr: Restaurer le brouillon
it: Ripristina Bozza
ja: 下書きを復元
pt_br: Restaurar Rascunho

source: Restore Draft?
ca: Restaurar esborrany?
de: Entwurf wiederherstellen?
es: ¿Restaurar borrador?
fr: Restaurer le brouillon ?
it: Ripristinare la bozza?
ja: 下書きを復元しますか？
pt_br: Restaurar Rascunho?

source: Resubscribed
ca: Resubscrit
de: Erneut abonniert
es: Resuscrito
fr: Réabonné
it: Reiscritto
ja: 再購読
pt_br: Reinscrito

source: Results
ca: Resultats
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 結果
pt_br: Resultados

source: Resume
ca: Reprendre
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
pt_br: Retomar

source: Resume Broadcast
ca: Reprendre difusió
de: Kampagne fortsetzen
es: Reanudar envío masivo
fr: Reprendre la diffusion
it: Riprendi Broadcast
ja: ブロードキャストを再開
pt_br: Retomar Broadcast

source: Resume broadcast?
ca: Reprendre difusió?
de: Kampagne fortsetzen?
es: ¿Reanudar envío masivo?
fr: Reprendre la diffusion ?
it: Riprendere il broadcast?
ja: ブロードキャストを再開しますか？
pt_br: Retomar broadcast?

source: Resume Previous Operation
ca: Reprendre operació anterior
de: Vorherigen Vorgang fortsetzen
es: Reanudar operación anterior
fr: Reprendre l opération précédente
it: Riprendi Operazione Precedente
ja: 前回の操作を再開
pt_br: Retomar Operação Anterior

source: Resume Previous Upload
ca: Reprendre càrrega anterior
de: Vorherigen Upload fortsetzen
es: Reanudar subida anterior
fr: Reprendre le téléversement précédent
it: Riprendi Caricamento Precedente
ja: 前回のアップロードを再開
pt_br: Retomar Upload Anterior

source: Resume Upload
ca: Reprendre pujada
de: Upload fortsetzen
es: Reanudar subida
fr: Reprendre le téléversement
it: Riprendi Caricamento
ja: アップロードを再開
pt_br: Retomar Upload

source: Ridge
ca: Cresta
de: Rillig
es: Cresta
fr: Crête
ja: 隆起

source: Right
ca: Dret
de: Rechts
es: Derecha
fr: Droite
it: Destra
ja: 右
pt_br: Direita

source: Right to Left
ca: Dreta a esquerra
de: Rechts nach links
es: De derecha a izquierda
fr: De droite à gauche
it: Da Destra a Sinistra
ja: 右から左
pt_br: Direita para Esquerda

source: Role
ca: Rol
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
ja: 役割
pt_br: Função

source: Root Email
ca: Correu arrel
es: Correo raíz
fr: Email administrateur
it: Email Root
ja: ルートメール
pt_br: Email Principal

source: Round
ca: Arrodonit
de: Runden
es: Redondo
fr: Arrondi
it: Tondo
ja: 丸め
pt_br: Arredondado

source: rows
ca: Files
de: Zeilen
es: filas
fr: lignes
it: righe
ja: 行
pt_br: linhas

source: Running
ca: En execució
de: Läuft
es: Ejecutando
fr: En cours
it: In Esecuzione
ja: 実行中
pt_br: Em Execução

source: S3 access key
ca: Clau d'accés S3
de: S3-Zugriffsschlüssel
es: Clave de acceso S3
fr: Clé d accès S3
it: Chiave di accesso S3
ja: S3アクセスキー
pt_br: Chave de acesso S3

source: S3 bucket
ca: Bucket S3
es: Bucket S3
fr: Bucket S3
it: Bucket S3
ja: S3バケット
pt_br: Bucket S3

source: S3 client is not initialized.
ca: El client S3 no està inicialitzat.
de: S3-Client ist nicht initialisiert.
es: El cliente S3 no está inicializado.
fr: Le client S3 n est pas initialisé.
it: Il client S3 non è inizializzato.
ja: S3クライアントが初期化されていません。
pt_br: O cliente S3 não foi inicializado.

source: S3 Endpoint
ca: Punt final S3
de: S3-Endpunkt
es: Punto final S3
fr: Point d accès S3
it: Endpoint S3
ja: S3エンドポイント
pt_br: Endpoint S3

source: S3 region
ca: Regió S3
es: Región S3
fr: Région S3
it: Regione S3
ja: S3リージョン
pt_br: Região S3

source: S3 secret key
ca: Clau secreta S3
de: S3-Geheimschlüssel
es: Clave secreta S3
fr: Clé secrète S3
it: Chiave segreta S3
ja: S3シークレットキー
pt_br: Chave secreta S3

source: Same Window
ca: Mateixa finestra
de: Gleiches Fenster
es: Misma ventana
fr: Même fenêtre
it: Stessa Finestra
ja: 同じウィンドウ
pt_br: Mesma Janela

source: Sample Percentage
ca: Percentatge de mostra
de: Stichprobenprozentsatz
es: Porcentaje de muestra
fr: Pourcentage d échantillon
it: Percentuale Campione
ja: サンプル割合
pt_br: Percentual da Amostra

source: Sample values
ca: Valors de mostra
de: Beispielwerte
es: Valores de muestra
fr: Valeurs d exemple
it: Valori di esempio
ja: サンプル値
pt_br: Valores de exemplo

source: Sandbox Mode
ca: Mode de caixa de proves
de: Sandbox-Modus
es: Modo sandbox
fr: Mode bac à sable
it: Modalità Sandbox
ja: サンドボックスモード
pt_br: Modo Sandbox

source: Save
ca: Desar
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar

source: Save Anyway
ca: Desar igualment
de: Trotzdem speichern
es: Guardar de todos modos
fr: Enregistrer quand même
it: Salva Comunque
ja: それでも保存
pt_br: Salvar Mesmo Assim

source: Save as new block
ca: Desar com a bloc nou
de: Als neuen Block speichern
es: Guardar como nuevo bloque
fr: Enregistrer comme nouveau bloc
it: Salva come nuovo blocco
ja: 新規ブロックとして保存
pt_br: Salvar como novo bloco

source: Save Block
ca: Desar bloc
de: Block speichern
es: Guardar bloque
fr: Enregistrer le bloc
it: Salva Blocco
ja: ブロックを保存
pt_br: Salvar Bloco

source: Save Changes
ca: Desar canvis
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva Modifiche
ja: 変更を保存
pt_br: Salvar Alterações

source: Save for later import
ca: Desar per importar més tard
de: Für späteren Import speichern
es: Guardar para importar después
fr: Enregistrer pour importation ultérieure
it: Salva per importazione successiva
ja: 後でインポートするために保存
pt_br: Salvar para importação posterior
