Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Identifies which site sent the traffic (e.g. google, newsletter)
ca: Identifica quin lloc ha enviat el tràfic (p. ex. google, newsletter)
de: Identifiziert, welche Seite den Traffic gesendet hat (z.B. google, newsletter)
es: Identifica qué sitio envió el tráfico (ej. google, newsletter)
fr: Identifie le site qui a envoyé le trafic (ex. google, newsletter)
it: Identifica quale sito ha inviato il traffico (es. google, newsletter)
ja: トラフィックを送信したサイトを識別します（例: google、newsletter）
pt_br: Identifica qual site enviou o tráfego (ex: google, newsletter)

source: If "true", will be full width on mobile even if width is set
ca: Si és "true", serà d'amplada completa al mòbil encara que s'hagi definit l'amplada
de: Wenn \"true\", volle Breite auf Mobilgeräten, auch wenn Breite gesetzt ist
es: Si es "true", será de ancho completo en móvil aunque el ancho esté establecido
fr: Si "true", sera en pleine largeur sur mobile même si une largeur est définie
it: Se "true", sarà a larghezza completa su mobile anche se la larghezza è impostata
ja: 「true」の場合、幅が設定されていてもモバイルでは全幅表示されます
pt_br: Se "true", terá largura total em dispositivos móveis mesmo se a largura estiver definida

source: If a contact with this email already exists, the provided fields will be overwritten. Fields not included in the form will remain unchanged.
ca: Si ja existeix un contacte amb aquest correu, els camps proporcionats se sobreescriuran. Els camps no inclosos al formulari romandran sense canvis.
de: Wenn ein Kontakt mit dieser E-Mail bereits existiert, werden die angegebenen Felder überschrieben. Nicht im Formular enthaltene Felder bleiben unverändert.
es: Si ya existe un contacto con este correo, los campos proporcionados se sobrescribirán. Los campos no incluidos en el formulario permanecerán sin cambios.
fr: Si un contact avec cet email existe déjà, les champs fournis seront écrasés. Les champs non inclus dans le formulaire resteront inchangés.
it: Se esiste già un contatto con questa email, i campi forniti verranno sovrascritti. I campi non inclusi nel modulo rimarranno invariati.
ja: このメールアドレスのコンタクトが既に存在する場合、提供されたフィールドは上書きされます。フォームに含まれていないフィールドは変更されません。
pt_br: Se um contato com este email já existir, os campos fornecidos serão sobrescritos. Campos não incluídos no formulário permanecerão inalterados.

source: If enabled, the broadcast will be sent according to each recipient's timezone
ca: Si està activat, la difusió s'enviarà segons el fus horari de cada destinatari
de: Wenn aktiviert, wird die Kampagne entsprechend der Zeitzone jedes Empfängers gesendet
es: Si está habilitado, el envío masivo se enviará según la zona horaria de cada destinatario
fr: Si activé, la diffusion sera envoyée selon le fuseau horaire de chaque destinataire
it: Se abilitato, il broadcast verrà inviato secondo il fuso orario di ciascun destinatario
ja: 有効にすると、ブロードキャストは各受信者のタイムゾーンに従って送信されます
pt_br: Se habilitado, o broadcast será enviado de acordo com o fuso horário de cada destinatário

source: If the contact email doesn't exist in your workspace, it will be automatically created.
ca: Si el correu del contacte no existeix al vostre espai de treball, es crearà automàticament.
de: Wenn die Kontakt-E-Mail in Ihrem Arbeitsbereich nicht existiert, wird sie automatisch erstellt.
es: Si el correo del contacto no existe en tu espacio de trabajo, se creará automáticamente.
fr: Si l email du contact n existe pas dans votre espace de travail, il sera automatiquement créé.
it: Se l'email del contatto non esiste nel tuo spazio di lavoro, verrà creata automaticamente.
ja: コンタクトのメールがワークスペースに存在しない場合、自動的に作成されます。
pt_br: Se o email do contato não existir no seu workspace, ele será criado automaticamente.

source: Image
ca: Imatge
de: Bild
es: Imagen
it: Immagine
ja: 画像
pt_br: Imagem

source: Image Attributes
ca: Atributs de la imatge
de: Bild-Attribute
es: Atributos de imagen
fr: Attributs de l image
it: Attributi Immagine
ja: 画像属性
pt_br: Atributos da Imagem

source: Image URL when shared on social media (og:image)
ca: URL de la imatge quan es comparteix a xarxes socials (og:image)
de: Bild-URL beim Teilen in sozialen Medien (og:image)
es: URL de imagen cuando se comparte en redes sociales (og:image)
fr: URL de l image lors du partage sur les réseaux sociaux (og:image)
it: URL immagine quando condiviso sui social media (og:image)
ja: ソーシャルメディアで共有する際の画像URL（og:image）
pt_br: URL da imagem quando compartilhada em redes sociais (og:image)

source: Import
ca: Importar
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
pt_br: Importar

source: Import / Export
ca: Importar / Exportar
es: Importar / Exportar
fr: Importer / Exporter
it: Importa / Esporta
ja: インポート / エクスポート
pt_br: Importar / Exportar

source: Import & Export Templates
ca: Importar i exportar plantilles
de: Vorlagen importieren & exportieren
es: Importar y exportar plantillas
fr: Importer et exporter des modèles
it: Importa ed Esporta Template
ja: テンプレートのインポート＆エクスポート
pt_br: Importar e Exportar Templates

source: Import cancelled
ca: Importació cancel·lada
de: Import abgebrochen
es: Importación cancelada
fr: Importation annulée
it: Importazione annullata
ja: インポートがキャンセルされました
pt_br: Importação cancelada

source: Import Contacts from CSV
ca: Importar contactes des de CSV
de: Kontakte aus CSV importieren
es: Importar contactos desde CSV
fr: Importer des contacts depuis CSV
it: Importa Contatti da CSV
ja: CSVからコンタクトをインポート
pt_br: Importar Contatos de CSV

source: Import Contacts to List
ca: Importar contactes a la llista
de: Kontakte zur Liste importieren
es: Importar contactos a lista
fr: Importer des contacts dans la liste
it: Importa Contatti nella Lista
ja: リストにコンタクトをインポート
pt_br: Importar Contatos para Lista

source: Import Custom Font
ca: Importar font personalitzada
de: Benutzerdefinierte Schrift importieren
es: Importar fuente personalizada
fr: Importer une police personnalisée
it: Importa Font Personalizzato
ja: カスタムフォントをインポート
pt_br: Importar Fonte Personalizada

source: Import Font
ca: Importar font
de: Schrift importieren
es: Importar fuente
fr: Importer une police
it: Importa Font
ja: フォントをインポート
pt_br: Importar Fonte

source: Import fonts from hosted CSS files (like Google Fonts) to use in your email. The font will only take effect if you actually use it in text elements.
ca: Importeu fonts des de fitxers CSS allotjats (com Google Fonts) per utilitzar al vostre correu. La font només tindrà efecte si l'utilitzeu realment als elements de text.
de: Importieren Sie Schriften aus gehosteten CSS-Dateien (wie Google Fonts) zur Verwendung in Ihrer E-Mail. Die Schrift wird nur wirksam, wenn Sie sie tatsächlich in Textelementen verwenden.
es: Importa fuentes desde archivos CSS alojados (como Google Fonts) para usar en tu correo. La fuente solo tendrá efecto si la usas en elementos de texto.
fr: Importez des polices depuis des fichiers CSS hébergés (comme Google Fonts) pour les utiliser dans votre email. La police ne prendra effet que si vous l utilisez réellement dans des éléments de texte.
it: Importa font da file CSS ospitati (come Google Fonts) da utilizzare nella tua email. Il font avrà effetto solo se lo utilizzi effettivamente negli elementi di testo.
ja: ホストされたCSSファイル（Google Fontsなど）からフォントをインポートしてメールで使用します。フォントは実際にテキスト要素で使用した場合のみ有効になります。
pt_br: Importe fontes de arquivos CSS hospedados (como Google Fonts) para usar em seu email. A fonte só terá efeito se você realmente usá-la em elementos de texto.

source: Import from CSV
ca: Importar des de CSV
de: Aus CSV importieren
es: Importar desde CSV
fr: Importer depuis CSV
it: Importa da CSV
ja: CSVからインポート
pt_br: Importar de CSV

source: Import MJML markup
ca: Importar marcatge MJML
de: MJML-Markup importieren
es: Importar marcado MJML
fr: Importer du balisage MJML
it: Importa markup MJML
ja: MJMLマークアップをインポート
pt_br: Importar marcação MJML

source: Import Validation Failed
ca: La validació de la importació ha fallat
de: Import-Validierung fehlgeschlagen
es: Error en la validación de importación
fr: Échec de la validation de l importation
it: Validazione Importazione Fallita
ja: インポート検証に失敗しました
pt_br: Falha na Validação da Importação

source: Important Notes
ca: Notes importants
de: Wichtige Hinweise
es: Notas importantes
fr: Notes importantes
it: Note Importanti
ja: 重要な注意事項
pt_br: Notas Importantes

source: Imported {0} contacts
ca: Importats {0} contactes
de: {0} Kontakte importiert
es: Importados {0} contactos
fr: {0} contacts importés
it: Importati {0} contatti
ja: {0}件のコンタクトをインポートしました
pt_br: {0} contatos importados

source: Imported {0} contacts ({1} failed, see details below)
ca: Importats {0} contactes ({1} fallats, vegeu detalls a continuació)
de: {0} Kontakte importiert ({1} fehlgeschlagen, siehe Details unten)
es: Importados {0} contactos ({1} fallidos, ver detalles abajo)
fr: {0} contacts importés ({1} échoués, voir détails ci-dessous)
it: Importati {0} contatti ({1} falliti, vedi dettagli sotto)
ja: {0}件のコンタクトをインポートしました（{1}件失敗、詳細は下記参照）
pt_br: {0} contatos importados ({1} falharam, veja detalhes abaixo)

source: Imported Fonts
ca: Fonts importades
de: Importierte Schriften
es: Fuentes importadas
fr: Polices importées
it: Font Importati
ja: インポート済みフォント
pt_br: Fontes Importadas

source: Importing files...
ca: Important fitxers...
de: Dateien werden importiert...
es: Importando archivos...
fr: Importation des fichiers...
it: Importazione file...
ja: ファイルをインポート中...
pt_br: Importando arquivos...

source: in {0}
ca: a {0}
es: en {0}
fr: dans {0}
ja: {0}で
pt_br: em {0}

source: in date range
ca: en rang de dates
de: im Datumsbereich
es: en rango de fechas
fr: dans la plage de dates
it: in intervallo di date
ja: 日付範囲内
pt_br: no intervalo de datas

source: in recipients timezone
ca: en el fus horari dels destinataris
de: in Empfänger-Zeitzone
es: en zona horaria de destinatarios
fr: dans le fuseau horaire des destinataires
it: nel fuso orario dei destinatari
ja: 受信者のタイムゾーンで
pt_br: no fuso horário dos destinatários

source: in the last
ca: en els últims
de: in den letzten
es: en los últimos
fr: dans les derniers
it: negli ultimi
ja: 過去
pt_br: nos últimos

source: in the payload.
ca: a la càrrega.
de: in der Nutzlast.
es: en el payload.
fr: dans le payload.
it: nel payload.
ja: ペイロード内で。
pt_br: no payload.

source: Inbox
ca: Safata d'entrada
de: Posteingang
es: Bandeja de entrada
fr: Boîte de réception
it: Posta in arrivo
ja: 受信トレイ
pt_br: Caixa de Entrada

source: Include a clear call-to-action
ca: Incloeu una crida a l'acció clara
de: Einen klaren Handlungsaufruf einschließen
es: Incluye una llamada a la acción clara
fr: Inclure un appel à l action clair
it: Includi una call-to-action chiara
ja: 明確なコールトゥアクションを含めてください
pt_br: Inclua uma chamada para ação clara

source: Incoming Webhooks
ca: Webhooks entrants
de: Eingehende Webhooks
es: Webhooks entrantes
fr: Webhooks entrants
it: Webhook in Entrata
ja: 受信Webhook
pt_br: Webhooks de Entrada

source: Index and follow links
ca: Indexar i seguir enllaços
de: Indizieren und Links folgen
es: Indexar y seguir enlaces
fr: Indexer et suivre les liens
it: Indicizza e segui i link
ja: インデックスしてリンクをフォロー
pt_br: Indexar e seguir links

source: Index, but don't follow links
ca: Indexar, però no seguir enllaços
de: Indizieren, aber Links nicht folgen
es: Indexar, pero no seguir enlaces
fr: Indexer, mais ne pas suivre les liens
it: Indicizza, ma non seguire i link
ja: インデックスするがリンクはフォローしない
pt_br: Indexar, mas não seguir links

source: Inflight
ca: En vol
de: In Bearbeitung
es: En vuelo
fr: En cours
it: In corso
ja: 処理中
pt_br: Em Andamento

source: Info
ca: Informació
es: Información
ja: 情報

source: Inline Styles
ca: Estils en línia
de: Inline-Stile
es: Estilos en línea
fr: Styles en ligne
it: Stili Inline
ja: インラインスタイル
pt_br: Estilos Inline

source: Inner background color
ca: Color de fons interior
de: Innere Hintergrundfarbe
es: Color de fondo interior
fr: Couleur d arrière-plan intérieure
it: Colore sfondo interno
ja: 内側の背景色
pt_br: Cor de fundo interna

source: Inner border
ca: Vora interior
de: Innerer Rahmen
es: Borde interior
fr: Bordure intérieure
it: Bordo interno
ja: 内側の境界線
pt_br: Borda interna

source: Inner border radius
ca: Radi de vora interior
de: Innerer Rahmenradius
es: Radio de borde interior
fr: Rayon de bordure intérieur
it: Raggio bordo interno
ja: 内側の角丸
pt_br: Raio da borda interna

source: Input
ca: Entrada
de: Eingabe
es: Entrada
fr: Entrée
ja: 入力
pt_br: Entrada

source: Insert
ca: Inserir
de: Einfügen
es: Insertar
fr: Insérer
it: Inserisci
ja: 挿入
pt_br: Inserir

source: Insert Emoji
ca: Inserir emoji
de: Emoji einfügen
es: Insertar emoji
fr: Insérer un emoji
it: Inserisci Emoji
ja: 絵文字を挿入
pt_br: Inserir Emoji

source: Insert Link
ca: Inserir enllaç
de: Link einfügen
es: Insertar enlace
fr: Insérer un lien
it: Inserisci Link
ja: リンクを挿入
pt_br: Inserir Link

source: Inset
ca: Encastat
de: Eingerückt
es: Interno
fr: Encart
it: Rientrante
ja: インセット
pt_br: Inserido

source: Integration created successfully
ca: Integració creada correctament
de: Integration erfolgreich erstellt
es: Integración creada exitosamente
fr: Intégration créée avec succès
it: Integrazione creata con successo
ja: 連携を作成しました
pt_br: Integração criada com sucesso

source: Integration deleted successfully
ca: Integració eliminada correctament
de: Integration erfolgreich gelöscht
es: Integración eliminada exitosamente
fr: Intégration supprimée avec succès
it: Integrazione eliminata con successo
ja: 連携を削除しました
pt_br: Integração excluída com sucesso

source: Integration ID:
ca: ID d'integració:
de: Integrations-ID:
es: ID de integración:
fr: ID d intégration :
it: ID Integrazione:
ja: 連携ID:
pt_br: ID da Integração:

source: Integration Name
ca: Nom de la integració
de: Integrationsname
es: Nombre de integración
fr: Nom de l intégration
it: Nome Integrazione
ja: 連携名
pt_br: Nome da Integração

source: Integration not found or not an email provider
ca: Integració no trobada o no és un proveïdor de correu
de: Integration nicht gefunden oder kein E-Mail-Anbieter
es: Integración no encontrada o no es un proveedor de correo
fr: Intégration non trouvée ou n est pas un fournisseur d email
it: Integrazione non trovata o non è un provider email
ja: 連携が見つからないか、メールプロバイダーではありません
pt_br: Integração não encontrada ou não é um provedor de email

source: Integration updated successfully
ca: Integració actualitzada correctament
de: Integration erfolgreich aktualisiert
es: Integración actualizada exitosamente
fr: Intégration mise à jour avec succès
it: Integrazione aggiornata con successo
ja: 連携を更新しました
pt_br: Integração atualizada com sucesso

source: Integrations
ca: Integracions
de: Integrationen
es: Integraciones
fr: Intégrations
it: Integrazioni
ja: 連携
pt_br: Integrações

source: Invalid email format
ca: Format de correu invàlid
de: Ungültiges E-Mail-Format
es: Formato de correo inválido
fr: Format d email invalide
it: Formato email non valido
ja: 無効なメール形式です
pt_br: Formato de email inválido

source: Invalid format. Use: 90 or 1:30 or 1:00:30
ca: Format invàlid. Utilitzeu: 90 o 1:30 o 1:00:30
de: Ungültiges Format. Verwenden: 90 oder 1:30 oder 1:00:30
es: Formato inválido. Usa: 90 o 1:30 o 1:00:30
fr: Format invalide. Utilisez : 90 ou 1:30 ou 1:00:30
it: Formato non valido. Usa: 90 o 1:30 o 1:00:30
ja: 無効な形式です。90または1:30または1:00:30を使用してください
pt_br: Formato inválido. Use: 90 ou 1:30 ou 1:00:30

source: Invalid Invitation
ca: Invitació invàlida
de: Ungültige Einladung
es: Invitación inválida
fr: Invitation invalide
it: Invito Non Valido
ja: 無効な招待
pt_br: Convite Inválido

source: Invalid invitation link: missing token
ca: Enllaç d'invitació invàlid: falta el token
de: Ungültiger Einladungslink: Token fehlt
es: Enlace de invitación inválido: falta el token
fr: Lien d invitation invalide : jeton manquant
it: Link di invito non valido: token mancante
ja: 無効な招待リンク: トークンがありません
pt_br: Link de convite inválido: token ausente

source: Invalid JSON format
ca: Format JSON invàlid
de: Ungültiges JSON-Format
es: Formato JSON inválido
fr: Format JSON invalide
it: Formato JSON non valido
ja: 無効なJSON形式です
pt_br: Formato JSON inválido

source: Invalid JSON format. Please check your syntax.
ca: Format JSON invàlid. Si us plau, comproveu la vostra sintaxi.
de: Ungültiges JSON-Format. Bitte überprüfen Sie Ihre Syntax.
es: Formato JSON inválido. Por favor, verifica tu sintaxis.
fr: Format JSON invalide. Veuillez vérifier votre syntaxe.
it: Formato JSON non valido. Controlla la sintassi.
ja: 無効なJSON形式です。構文を確認してください。
pt_br: Formato JSON inválido. Por favor, verifique sua sintaxe.

source: Invalid JSON in field {field}
ca: JSON invàlid al camp {field}
de: Ungültiges JSON im Feld {field}
es: JSON inválido en campo {field}
fr: JSON invalide dans le champ {field}
it: JSON non valido nel campo {field}
ja: フィールド{field}のJSONが無効です
pt_br: JSON inválido no campo {field}

source: Invalid or expired invitation token
ca: Token d'invitació invàlid o caducat
de: Ungültiges oder abgelaufenes Einladungstoken
es: Token de invitación inválido o expirado
fr: Jeton d invitation invalide ou expiré
it: Token di invito non valido o scaduto
ja: 無効または期限切れの招待トークンです
pt_br: Token de convite inválido ou expirado

source: Invalid template structure data.
ca: Dades d'estructura de plantilla invàlides.
de: Ungültige Vorlagenstrukturdaten.
es: Datos de estructura de plantilla inválidos.
fr: Données de structure de modèle invalides.
it: Dati struttura template non validi.
ja: 無効なテンプレート構造データです。
pt_br: Dados de estrutura de template inválidos.

source: Invalid tree structure: children must be an array
ca: Estructura d'arbre invàlida: els fills han de ser una matriu
de: Ungültige Baumstruktur: children muss ein Array sein
es: Estructura de árbol inválida: los hijos deben ser un arreglo
fr: Structure d arbre invalide : les enfants doivent être un tableau
it: Struttura albero non valida: children deve essere un array
ja: 無効なツリー構造: childrenは配列である必要があります
pt_br: Estrutura de árvore inválida: children deve ser um array

source: Invalid tree structure: missing id or type
ca: Estructura d'arbre invàlida: falta id o type
de: Ungültige Baumstruktur: id oder type fehlt
es: Estructura de árbol inválida: falta id o tipo
fr: Structure d arbre invalide : id ou type manquant
it: Struttura albero non valida: id o type mancante
ja: 無効なツリー構造: idまたはtypeがありません
pt_br: Estrutura de árvore inválida: id ou type ausente

source: Invalid tree structure: not an object
ca: Estructura d'arbre invàlida: no és un objecte
de: Ungültige Baumstruktur: kein Objekt
es: Estructura de árbol inválida: no es un objeto
fr: Structure d arbre invalide : n est pas un objet
it: Struttura albero non valida: non è un oggetto
ja: 無効なツリー構造: オブジェクトではありません
pt_br: Estrutura de árvore inválida: não é um objeto

source: Invalid tree structure: root must be mjml type
ca: Estructura d'arbre invàlida: l'arrel ha de ser de tipus mjml
de: Ungültige Baumstruktur: Root muss vom Typ mjml sein
es: Estructura de árbol inválida: la raíz debe ser de tipo mjml
fr: Structure d arbre invalide : la racine doit être de type mjml
it: Struttura albero non valida: la radice deve essere di tipo mjml
ja: 無効なツリー構造: ルートはmjmlタイプである必要があります
pt_br: Estrutura de árvore inválida: raiz deve ser do tipo mjml

source: Invalid URL format
ca: Format d'URL invàlid
de: Ungültiges URL-Format
es: Formato de URL inválido
fr: Format d URL invalide
it: Formato URL non valido
ja: 無効なURL形式です
pt_br: Formato de URL inválido

source: Invalid URL format. Use a valid URL or liquid expression like {{ variable }}
ca: Format d'URL invàlid. Utilitzeu una URL vàlida o una expressió liquid com {{ variable }}
de: Ungültiges URL-Format. Verwenden Sie eine gültige URL oder einen Liquid-Ausdruck wie {{ variable }}
es: Formato de URL inválido. Usa una URL válida o expresión liquid como {{ variable }}
fr: Format d URL invalide. Utilisez une URL valide ou une expression liquid comme {{ variable }}
it: Formato URL non valido. Usa un URL valido o un'espressione liquid come {{ variabile }}
ja: 無効なURL形式です。有効なURLまたは{{ variable }}のようなliquid式を使用してください
pt_br: Formato de URL inválido. Use uma URL válida ou expressão liquid como {{ variable }}

source: Invalid YouTube URL
ca: URL de YouTube invàlida
de: Ungültige YouTube-URL
es: URL de YouTube inválida
fr: URL YouTube invalide
it: URL YouTube non valido
ja: 無効なYouTube URLです
pt_br: URL do YouTube inválida

source: Invitation accepted successfully! Welcome to the workspace.
ca: Invitació acceptada correctament! Benvingut a l'espai de treball.
de: Einladung erfolgreich angenommen! Willkommen im Arbeitsbereich.
es: ¡Invitación aceptada exitosamente! Bienvenido al espacio de trabajo.
fr: Invitation acceptée avec succès ! Bienvenue dans l espace de travail.
it: Invito accettato con successo! Benvenuto nello spazio di lavoro.
ja: 招待が正常に承認されました！ワークスペースへようこそ。
pt_br: Convite aceito com sucesso! Bem-vindo ao workspace.

source: Invitation deleted successfully
ca: Invitació eliminada correctament
de: Einladung erfolgreich gelöscht
es: Invitación eliminada exitosamente
fr: Invitation supprimée avec succès
it: Invito eliminato con successo
ja: 招待を削除しました
pt_br: Convite excluído com sucesso

source: Invitation resent to {email}
ca: Invitació reenviada a {email}
de: Einladung erneut gesendet an {email}
es: Invitación reenviada a {email}
fr: Invitation renvoyée à {email}
it: Invito inviato nuovamente a {email}
ja: {email}に招待を再送信しました
pt_br: Convite reenviado para {email}

source: Invitation sent
ca: Invitació enviada
de: Einladung gesendet
es: Invitación enviada
fr: Invitation envoyée
it: Invito inviato
ja: 招待を送信しました
pt_br: Convite enviado

source: Invitation sent to {inviteEmail}
ca: Invitació enviada a {inviteEmail}
de: Einladung gesendet an {inviteEmail}
es: Invitación enviada a {inviteEmail}
fr: Invitation envoyée à {inviteEmail}
it: Invito inviato a {inviteEmail}
ja: {inviteEmail}に招待を送信しました
pt_br: Convite enviado para {inviteEmail}

source: Invite Member
ca: Convidar membre
de: Mitglied einladen
es: Invitar miembro
fr: Inviter un membre
it: Invita Membro
ja: メンバーを招待
pt_br: Convidar Membro

source: is
ca: és
de: ist
es: es
fr: est
it: è
ja: である
pt_br: é

source: is in
ca: està a
de: ist in
es: está en
fr: est dans
it: è in
ja: に含まれる
pt_br: está em

source: is not in
ca: no està a
de: ist nicht in
es: no está en
fr: n'est pas dans
it: non è in
ja: に含まれない
pt_br: não está em

source: Italic
ca: Cursiva
de: Kursiv
es: Cursiva
fr: Italique
it: Corsivo
ja: イタリック
pt_br: Itálico

source: Job Title
ca: Càrrec
de: Berufsbezeichnung
es: Cargo
fr: Poste
it: Titolo di Lavoro
ja: 役職
pt_br: Cargo

source: joined
ca: s'ha unit
de: beigetreten
es: unido
fr: a rejoint
it: iscritto
ja: 参加しました
pt_br: entrou

source: Joined
ca: Unit
de: Beigetreten
es: Unido
fr: A rejoint
it: Iscritto
ja: 参加済み
pt_br: Entrou

source: JSON exported successfully
ca: JSON exportat correctament
de: JSON erfolgreich exportiert
es: JSON exportado exitosamente
fr: JSON exporté avec succès
it: JSON esportato con successo
ja: JSONを正常にエクスポートしました
pt_br: JSON exportado com sucesso

source: JSON Object
ca: Objecte JSON
de: JSON-Objekt
es: Objeto JSON
fr: Objet JSON
it: Oggetto JSON
ja: JSONオブジェクト
pt_br: Objeto JSON

source: JSON Payload Required:
ca: Càrrega JSON requerida:
de: JSON-Nutzlast erforderlich:
es: Payload JSON requerido:
fr: Payload JSON requis :
it: Payload JSON Richiesto:
ja: JSONペイロードが必要:
pt_br: Payload JSON Necessário:

source: Justify
ca: Justificar
de: Blocksatz
es: Justificar
fr: Justifié
it: Giustifica
ja: 両端揃え
pt_br: Justificar

source: Keep it between 35-140 characters
ca: Manteniu-ho entre 35-140 caràcters
de: Zwischen 35-140 Zeichen halten
es: Mantener entre 35-140 caracteres
fr: Gardez entre 35 et 140 caractères
it: Mantienilo tra 35-140 caratteri
ja: 35〜140文字に収めてください
pt_br: Mantenha entre 35-140 caracteres
