Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Minimize YouTube branding
ca: Minimitzar marca de YouTube
de: YouTube-Branding minimieren
es: Minimizar marca de YouTube
fr: Minimiser le branding YouTube
it: Minimizza il branding YouTube
ja: YouTubeブランディングを最小化
pt_br: Minimizar marca do YouTube

source: Minutes
ca: Minuts
de: Minuten
es: Minutos
it: Minuti
ja: 分
pt_br: Minutos

source: Missing Tags
ca: Falten etiquetes
de: Fehlende Tags
es: Etiquetas faltantes
fr: Balises manquantes
it: Tag Mancanti
ja: 不足しているタグ
pt_br: Tags Faltando

source: Missing workspace ID or template data.
ca: Falta l'ID de l'espai de treball o les dades de la plantilla.
de: Arbeitsbereich-ID oder Vorlagendaten fehlen.
es: Falta ID del espacio de trabajo o datos de plantilla.
fr: ID d espace de travail ou données de modèle manquants.
it: ID spazio di lavoro o dati template mancanti.
ja: ワークスペースIDまたはテンプレートデータがありません。
pt_br: ID do workspace ou dados do template ausentes.

source: MJML compilation completed successfully with no warnings or errors.
ca: La compilació MJML s'ha completat correctament sense avisos ni errors.
de: MJML-Kompilierung erfolgreich ohne Warnungen oder Fehler abgeschlossen.
es: La compilación MJML se completó exitosamente sin advertencias ni errores.
fr: Compilation MJML terminée avec succès sans avertissements ni erreurs.
it: Compilazione MJML completata con successo senza avvisi o errori.
ja: MJMLコンパイルが警告やエラーなしで正常に完了しました。
pt_br: Compilação MJML concluída com sucesso sem avisos ou erros.

source: MJML Compilation Error: {0}
ca: Error de compilació MJML: {0}
de: MJML-Kompilierungsfehler: {0}
es: Error de compilación MJML: {0}
fr: Erreur de compilation MJML : {0}
it: Errore Compilazione MJML: {0}
ja: MJMLコンパイルエラー: {0}
pt_br: Erro de Compilação MJML: {0}

source: MJML Compilation Warnings
ca: Avisos de compilació MJML
de: MJML-Kompilierungswarnungen
es: Advertencias de compilación MJML
fr: Avertissements de compilation MJML
it: Avvisi Compilazione MJML
ja: MJMLコンパイル警告
pt_br: Avisos de Compilação MJML

source: MJML Export Failed
ca: L'exportació MJML ha fallat
de: MJML-Export fehlgeschlagen
es: Error en la exportación MJML
fr: Échec de l exportation MJML
it: Esportazione MJML Fallita
ja: MJMLエクスポートに失敗しました
pt_br: Falha na Exportação MJML

source: MJML exported successfully
ca: MJML exportat correctament
de: MJML erfolgreich exportiert
es: MJML exportado exitosamente
fr: MJML exporté avec succès
it: MJML esportato con successo
ja: MJMLを正常にエクスポートしました
pt_br: MJML exportado com sucesso

source: MJML Import Error
ca: Error d'importació MJML
de: MJML-Importfehler
es: Error de importación MJML
fr: Erreur d importation MJML
it: Errore Importazione MJML
ja: MJMLインポートエラー
pt_br: Erro de Importação MJML

source: MJML Import Validation Failed
ca: La validació d'importació MJML ha fallat
de: MJML-Import-Validierung fehlgeschlagen
es: Error en la validación de importación MJML
fr: Échec de la validation de l importation MJML
it: Validazione Importazione MJML Fallita
ja: MJMLインポート検証に失敗しました
pt_br: Falha na Validação de Importação MJML

source: MJML Source
ca: Font MJML
de: MJML-Quelle
es: Fuente MJML
fr: Source MJML
it: Sorgente MJML
ja: MJMLソース
pt_br: Código MJML

source: MJML Syntax Error
ca: Error de sintaxi MJML
de: MJML-Syntaxfehler
es: Error de sintaxis MJML
fr: Erreur de syntaxe MJML
it: Errore Sintassi MJML
ja: MJML構文エラー
pt_br: Erro de Sintaxe MJML

source: MJML template imported and converted successfully
ca: Plantilla MJML importada i convertida correctament
de: MJML-Vorlage erfolgreich importiert und konvertiert
es: Plantilla MJML importada y convertida exitosamente
fr: Modèle MJML importé et converti avec succès
it: Template MJML importato e convertito con successo
ja: MJMLテンプレートを正常にインポートして変換しました
pt_br: Template MJML importado e convertido com sucesso

source: MJML Validation Failed
ca: La validació MJML ha fallat
de: MJML-Validierung fehlgeschlagen
es: Error en la validación MJML
fr: Échec de la validation MJML
it: Validazione MJML Fallita
ja: MJML検証に失敗しました
pt_br: Falha na Validação MJML

source: Mobile & Desktop Preview
ca: Previsualització mòbil i escriptori
de: Mobile & Desktop-Vorschau
es: Vista previa móvil y escritorio
fr: Aperçu mobile et bureau
it: Anteprima Mobile e Desktop
ja: モバイル＆デスクトッププレビュー
pt_br: Pré-visualização Mobile e Desktop

source: Mobile Breakpoint
ca: Punt de ruptura mòbil
de: Mobiler Breakpoint
es: Punto de quiebre móvil
fr: Point de rupture mobile
it: Breakpoint Mobile
ja: モバイルブレークポイント
pt_br: Ponto de Quebra Mobile

source: Mobile view (400px)
ca: Vista mòbil (400px)
de: Mobile Ansicht (400px)
es: Vista móvil (400px)
fr: Vue mobile (400px)
it: Vista mobile (400px)
ja: モバイルビュー（400px）
pt_br: Visualização mobile (400px)

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
pt_br: Modelo

source: Modest Branding
ca: Marca modesta
de: Dezentes Branding
es: Marca discreta
fr: Branding discret
it: Branding Modesto
ja: 控えめなブランディング
pt_br: Marca Discreta

source: Monitor message delivery status and webhook events
ca: Monitorar l'estat de lliurament de missatges i esdeveniments de webhook
de: Nachrichtenzustellungsstatus und Webhook-Ereignisse überwachen
es: Monitorear estado de entrega de mensajes y eventos de webhook
fr: Surveiller le statut de livraison des messages et les événements webhook
it: Monitora lo stato di consegna dei messaggi e gli eventi webhook
ja: メッセージ配信ステータスとWebhookイベントを監視
pt_br: Monitore o status de entrega de mensagens e eventos de webhook

source: More options
ca: Més opcions
de: Weitere Optionen
es: Más opciones
fr: Plus d options
it: Altre opzioni
ja: その他のオプション
pt_br: Mais opções

source: My Amazing Blog
ca: El meu blog impressionant
de: Mein toller Blog
es: Mi increíble blog
fr: Mon super blog
it: Il Mio Blog Fantastico
ja: マイブログ
pt_br: Meu Blog Incrível

source: My Webhook
ca: El meu webhook
de: Mein Webhook
es: Mi webhook
fr: Mon webhook
it: Il Mio Webhook
ja: マイWebhook
pt_br: Meu Webhook

source: my-custom-class
ca: la-meva-classe-personalitzada
de: meine-benutzerdefinierte-klasse
es: mi-clase-personalizada
fr: ma-classe-personnalisee
it: la-mia-classe-personalizzata
pt_br: minha-classe-personalizada

source: N/A
ca: N/D
de: N/V
es: N/D
it: N/D
pt_br: N/D

source: Name
ca: Nom
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome

source: Name must be less than 255 characters
ca: El nom ha de tenir menys de 255 caràcters
de: Name muss weniger als 255 Zeichen haben
es: El nombre debe tener menos de 255 caracteres
fr: Le nom doit faire moins de 255 caractères
it: Il nome deve essere di meno di 255 caratteri
ja: 名前は255文字未満である必要があります
pt_br: O nome deve ter menos de 255 caracteres

source: Name:
ca: Nom:
es: Nombre:
fr: Nom :
it: Nome:
ja: 名前:
pt_br: Nome:

source: New Category
ca: Nova categoria
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova Categoria
ja: 新規カテゴリ
pt_br: Nova Categoria

source: New Contacts
ca: Nous contactes
de: Neue Kontakte
es: Nuevos contactos
fr: Nouveaux contacts
it: Nuovi Contatti
ja: 新規コンタクト
pt_br: Novos Contatos

source: New conversation
ca: Nova conversa
de: Neue Konversation
es: Nueva conversación
fr: Nouvelle conversation
it: Nuova conversazione
ja: 新しい会話
pt_br: Nova conversa

source: New folder
ca: Nova carpeta
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
pt_br: Nova pasta

source: New magic code sent to your email
ca: Nou codi màgic enviat al teu correu
de: Neuer Magic-Code wurde an Ihre E-Mail gesendet
es: Nuevo código mágico enviado a tu correo
fr: Nouveau code magique envoyé à votre email
it: Nuovo codice magico inviato alla tua email
ja: 新しいマジックコードをメールに送信しました
pt_br: Novo código mágico enviado para seu email

source: New message (email...)
ca: Nou missatge (correu...)
de: Neue Nachricht (E-Mail...)
es: Nuevo mensaje (correo...)
fr: Nouveau message (email...)
it: Nuovo messaggio (email...)
ja: 新規メッセージ（メール...）
pt_br: Nova mensagem (email...)

source: New Post
ca: Nova publicació
de: Neuer Beitrag
es: Nueva publicación
fr: Nouvel article
it: Nuovo Post
ja: 新規投稿
pt_br: Novo Post

source: New segment
ca: Nou segment
de: Neues Segment
es: Nuevo segmento
fr: Nouveau segment
it: Nuovo segmento
ja: 新規セグメント
pt_br: Novo segmento

source: New Theme
ca: Nou tema
de: Neues Theme
es: Nuevo tema
fr: Nouveau thème
it: Nuovo Tema
ja: 新規テーマ
pt_br: Novo Tema

source: New Window
ca: Nova finestra
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova Finestra
ja: 新しいウィンドウ
pt_br: Nova Janela

source: New workspace
ca: Nou espai de treball
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuovo spazio di lavoro
ja: 新規ワークスペース
pt_br: Novo workspace

source: Next
ca: Següent
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
pt_br: Próximo

source: Next Run
ca: Propera execució
de: Nächste Ausführung
es: Próxima ejecución
fr: Prochaine exécution
it: Prossima Esecuzione
ja: 次回実行
pt_br: Próxima Execução

source: No {0} content to preview
ca: No hi ha contingut {0} per previsualitzar
de: Kein {0}-Inhalt zur Vorschau
es: No hay contenido {0} para previsualizar
fr: Pas de contenu {0} à prévisualiser
it: Nessun contenuto {0} da visualizzare in anteprima
ja: プレビューする{0}コンテンツがありません
pt_br: Nenhum conteúdo {0} para pré-visualizar

source: No Access
ca: Sense accés
de: Kein Zugriff
es: Sin acceso
fr: Pas d accès
it: Nessun Accesso
ja: アクセス権なし
pt_br: Sem Acesso

source: No automations yet
ca: Encara no hi ha automatitzacions
de: Noch keine Automatisierungen
es: Sin automatizaciones aún
fr: Pas encore d automations
it: Nessuna automation ancora
ja: オートメーションがまだありません
pt_br: Nenhuma automação ainda

source: No broadcasts found
ca: No s'han trobat difusions
de: Keine Kampagnen gefunden
es: No se encontraron envíos masivos
fr: Aucune diffusion trouvée
it: Nessun broadcast trovato
ja: ブロードキャストが見つかりません
pt_br: Nenhum broadcast encontrado

source: No categories yet
ca: Encara no hi ha categories
de: Noch keine Kategorien
es: Sin categorías aún
fr: Pas encore de catégories
it: Nessuna categoria ancora
ja: カテゴリがまだありません
pt_br: Nenhuma categoria ainda

source: No category
ca: Sense categoria
de: Keine Kategorie
es: Sin categoría
fr: Pas de catégorie
it: Nessuna categoria
ja: カテゴリなし
pt_br: Sem categoria

source: No conditions
ca: Sense condicions
de: Keine Bedingungen
es: Sin condiciones
fr: Pas de conditions
it: Nessuna condizione
ja: 条件なし
pt_br: Sem condições

source: No contacts found. Add some contacts to get started.
ca: No s'han trobat contactes. Afegiu alguns contactes per començar.
de: Keine Kontakte gefunden. Fügen Sie einige Kontakte hinzu, um loszulegen.
es: No se encontraron contactos. Añade algunos contactos para comenzar.
fr: Aucun contact trouvé. Ajoutez des contacts pour commencer.
it: Nessun contatto trovato. Aggiungi alcuni contatti per iniziare.
ja: コンタクトが見つかりません。開始するにはコンタクトを追加してください。
pt_br: Nenhum contato encontrado. Adicione alguns contatos para começar.

source: No contacts match the current filters
ca: No hi ha contactes que coincideixin amb els filtres actuals
de: Keine Kontakte entsprechen den aktuellen Filtern
es: Ningún contacto coincide con los filtros actuales
fr: Aucun contact ne correspond aux filtres actuels
it: Nessun contatto corrisponde ai filtri attuali
ja: 現在のフィルターに一致するコンタクトがありません
pt_br: Nenhum contato corresponde aos filtros atuais

source: No CSV data available
ca: No hi ha dades CSV disponibles
de: Keine CSV-Daten verfügbar
es: No hay datos CSV disponibles
fr: Aucune donnée CSV disponible
it: Nessun dato CSV disponibile
ja: CSVデータがありません
pt_br: Nenhum dado CSV disponível

source: No data available
ca: No hi ha dades disponibles
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
it: Nessun dato disponibile
ja: データがありません
pt_br: Nenhum dado disponível

source: No default sender configured
ca: No s'ha configurat cap remitent per defecte
de: Kein Standard-Absender konfiguriert
es: No hay remitente predeterminado configurado
fr: Aucun expéditeur par défaut configuré
it: Nessun mittente predefinito configurato
ja: デフォルトの差出人が設定されていません
pt_br: Nenhum remetente padrão configurado

source: No draft posts
ca: No hi ha publicacions en esborrany
de: Keine Entwurfsbeiträge
es: Sin publicaciones en borrador
fr: Pas d articles en brouillon
it: Nessun post in bozza
ja: 下書き投稿がありません
pt_br: Nenhum rascunho

source: no email
ca: sense correu
de: keine E-Mail
es: sin correo
fr: pas d email
it: nessuna email
ja: メールなし
pt_br: sem email

source: No email column found. Please ensure your CSV has a column with "email" in the name
ca: No s'ha trobat cap columna de correu. Si us plau, assegureu-vos que el vostre CSV té una columna amb "email" al nom
de: Keine E-Mail-Spalte gefunden. Stellen Sie sicher, dass Ihre CSV eine Spalte mit \"email\" im Namen hat
es: No se encontró columna de correo. Asegúrate de que tu CSV tenga una columna con "email" en el nombre
fr: Aucune colonne email trouvée. Assurez-vous que votre CSV a une colonne avec "email" dans le nom
it: Nessuna colonna email trovata. Assicurati che il tuo CSV abbia una colonna con "email" nel nome
ja: メール列が見つかりません。CSVに「email」という名前の列があることを確認してください
pt_br: Coluna de email não encontrada. Certifique-se de que seu CSV tem uma coluna com "email" no nome

source: No email integrations available. Please configure one in Settings.
ca: No hi ha integracions de correu disponibles. Si us plau, configureu-ne una a Configuració.
de: Keine E-Mail-Integrationen verfügbar. Bitte konfigurieren Sie eine in den Einstellungen.
es: No hay integraciones de correo disponibles. Por favor, configura una en Configuración.
fr: Aucune intégration email disponible. Veuillez en configurer une dans les paramètres.
it: Nessuna integrazione email disponibile. Configurane una nelle Impostazioni.
ja: メール連携が利用できません。設定で連携を構成してください。
pt_br: Nenhuma integração de email disponível. Configure uma nas Configurações.

source: No Errors
ca: Sense errors
de: Keine Fehler
es: Sin errores
fr: Pas d erreurs
it: Nessun Errore
ja: エラーなし
pt_br: Sem Erros

source: No files selected
ca: No s'han seleccionat fitxers
de: Keine Dateien ausgewählt
es: No hay archivos seleccionados
fr: Aucun fichier sélectionné
it: Nessun file selezionato
ja: ファイルが選択されていません
pt_br: Nenhum arquivo selecionado

source: No HTML content to export
ca: No hi ha contingut HTML per exportar
de: Kein HTML-Inhalt zum Exportieren
es: No hay contenido HTML para exportar
fr: Pas de contenu HTML à exporter
it: Nessun contenuto HTML da esportare
ja: エクスポートするHTMLコンテンツがありません
pt_br: Nenhum conteúdo HTML para exportar

source: No icon found
ca: No s'ha trobat cap icona
de: Kein Symbol gefunden
es: No se encontró icono
fr: Aucune icône trouvée
it: Nessuna icona trovata
ja: アイコンが見つかりません
pt_br: Nenhum ícone encontrado

source: No Issues
ca: Sense problemes
de: Keine Probleme
es: Sin problemas
fr: Pas de problèmes
it: Nessun Problema
ja: 問題なし
pt_br: Sem Problemas

source: No items selected
ca: No s'han seleccionat elements
de: Keine Elemente ausgewählt
es: No hay elementos seleccionados
fr: Aucun élément sélectionné
it: Nessun elemento selezionato
ja: アイテムが選択されていません
pt_br: Nenhum item selecionado

source: No list
ca: Sense llista
de: Keine Liste
es: Sin lista
fr: Pas de liste
it: Nessuna lista
ja: リストなし
pt_br: Sem lista

source: No lists found
ca: No s'han trobat llistes
de: Keine Listen gefunden
es: No se encontraron listas
fr: Aucune liste trouvée
it: Nessuna lista trovata
ja: リストが見つかりません
pt_br: Nenhuma lista encontrada

source: No members found
ca: No s'han trobat membres
de: Keine Mitglieder gefunden
es: No se encontraron miembros
fr: Aucun membre trouvé
it: Nessun membro trovato
ja: メンバーが見つかりません
pt_br: Nenhum membro encontrado

source: No messages found
ca: No s'han trobat missatges
de: Keine Nachrichten gefunden
es: No se encontraron mensajes
fr: Aucun message trouvé
it: Nessun messaggio trovato
ja: メッセージが見つかりません
pt_br: Nenhuma mensagem encontrada

source: No MJML content to export
ca: No hi ha contingut MJML per exportar
de: Kein MJML-Inhalt zum Exportieren
es: No hay contenido MJML para exportar
fr: Pas de contenu MJML à exporter
it: Nessun contenuto MJML da esportare
ja: エクスポートするMJMLコンテンツがありません
pt_br: Nenhum conteúdo MJML para exportar

source: No name
ca: Sense nom
de: Kein Name
es: Sin nombre
fr: Pas de nom
it: Nessun nome
ja: 名前なし
pt_br: Sem nome

source: No nodes in this automation
ca: No hi ha nodes a aquesta automatització
de: Keine Knoten in dieser Automatisierung
es: No hay nodos en esta automatización
fr: Aucun nœud dans cette automation
it: Nessun nodo in questa automation
ja: このオートメーションにノードがありません
pt_br: Nenhum nó nesta automação

source: No notes
ca: Sense notes
de: Keine Notizen
es: Sin notas
fr: Pas de notes
it: Nessuna nota
ja: メモなし
pt_br: Sem notas

source: No posts in this category
ca: No hi ha publicacions a aquesta categoria
de: Keine Beiträge in dieser Kategorie
es: Sin publicaciones en esta categoría
fr: Pas d articles dans cette catégorie
it: Nessun post in questa categoria
ja: このカテゴリに投稿がありません
pt_br: Nenhum post nesta categoria

source: No posts yet
ca: Encara no hi ha publicacions
de: Noch keine Beiträge
es: Sin publicaciones aún
fr: Pas encore d articles
it: Nessun post ancora
ja: 投稿がまだありません
pt_br: Nenhum post ainda

source: No preview available or template is empty.
ca: No hi ha previsualització disponible o la plantilla és buida.
de: Keine Vorschau verfügbar oder Vorlage ist leer.
es: No hay vista previa disponible o la plantilla está vacía.
fr: Aucun aperçu disponible ou le modèle est vide.
it: Nessuna anteprima disponibile o il template è vuoto.
ja: プレビューが利用できないか、テンプレートが空です。
pt_br: Nenhuma pré-visualização disponível ou template vazio.

source: No preview available...
ca: No hi ha previsualització disponible...
de: Keine Vorschau verfügbar...
es: No hay vista previa disponible...
fr: Aucun aperçu disponible...
it: Nessuna anteprima disponibile...
ja: プレビューが利用できません...
pt_br: Nenhuma pré-visualização disponível...

source: No properties
ca: Sense propietats
de: Keine Eigenschaften
es: Sin propiedades
fr: Pas de propriétés
it: Nessuna proprietà
ja: プロパティなし
pt_br: Sem propriedades

source: No provider configured for testing
ca: No s'ha configurat cap proveïdor per a proves
de: Kein Anbieter zum Testen konfiguriert
es: No hay proveedor configurado para pruebas
fr: Aucun fournisseur configuré pour les tests
it: Nessun provider configurato per il test
ja: テスト用のプロバイダーが設定されていません
pt_br: Nenhum provedor configurado para teste

source: No published posts
ca: No hi ha publicacions publicades
de: Keine veröffentlichten Beiträge
es: Sin publicaciones publicadas
fr: Pas d articles publiés
it: Nessun post pubblicato
ja: 公開済みの投稿がありません
pt_br: Nenhum post publicado

source: No Repeat
ca: Sense repetició
de: Keine Wiederholung
es: Sin repetición
fr: Pas de répétition
it: Nessuna Ripetizione
ja: 繰り返しなし
pt_br: Sem Repetição

source: No sample values available
ca: No hi ha valors de mostra disponibles
de: Keine Beispielwerte verfügbar
es: No hay valores de muestra disponibles
fr: Aucune valeur d exemple disponible
it: Nessun valore di esempio disponibile
ja: サンプル値がありません
pt_br: Nenhum valor de amostra disponível

source: No saved blocks yet
ca: Encara no hi ha blocs desats
de: Noch keine gespeicherten Blöcke
es: Sin bloques guardados aún
fr: Pas encore de blocs enregistrés
it: Nessun blocco salvato ancora
ja: 保存されたブロックがまだありません
pt_br: Nenhum bloco salvo ainda

source: No senders configured
ca: No s'han configurat remitents
de: Keine Absender konfiguriert
es: No hay remitentes configurados
fr: Aucun expéditeur configuré
it: Nessun mittente configurato
ja: 差出人が設定されていません
pt_br: Nenhum remetente configurado

source: No settings available for the attributes container.
ca: No hi ha configuració disponible per al contenidor d'atributs.
de: Keine Einstellungen für den Attribut-Container verfügbar.
es: No hay configuración disponible para el contenedor de atributos.
fr: Aucun paramètre disponible pour le conteneur d attributs.
it: Nessuna impostazione disponibile per il contenitore attributi.
ja: 属性コンテナの設定はありません。
pt_br: Nenhuma configuração disponível para o container de atributos.

source: No settings available for the head element.
ca: No hi ha configuració disponible per a l'element de capçalera.
de: Keine Einstellungen für das Head-Element verfügbar.
es: No hay configuración disponible para el elemento head.
fr: Aucun paramètre disponible pour l élément head.
it: Nessuna impostazione disponibile per l'elemento head.
ja: head要素の設定はありません。
pt_br: Nenhuma configuração disponível para o elemento head.

source: No specific details provided.
ca: No s'han proporcionat detalls específics.
de: Keine spezifischen Details angegeben.
es: No se proporcionaron detalles específicos.
fr: Aucun détail spécifique fourni.
it: Nessun dettaglio specifico fornito.
ja: 詳細が提供されていません。
pt_br: Nenhum detalhe específico fornecido.

source: No templates found
ca: No s'han trobat plantilles
de: Keine Vorlagen gefunden
es: No se encontraron plantillas
fr: Aucun modèle trouvé
it: Nessun template trovato
ja: テンプレートが見つかりません
pt_br: Nenhum template encontrado

source: No templates found for {0} category
ca: No s'han trobat plantilles per a la categoria {0}
de: Keine Vorlagen für Kategorie {0} gefunden
es: No se encontraron plantillas para la categoría {0}
fr: Aucun modèle trouvé pour la catégorie {0}
it: Nessun template trovato per la categoria {0}
ja: {0}カテゴリのテンプレートが見つかりません
pt_br: Nenhum template encontrado para categoria {0}

source: No templates found for category "{selectedCategory}"
ca: No s'han trobat plantilles per a la categoria "{selectedCategory}"
de: Keine Vorlagen für Kategorie \"{selectedCategory}\" gefunden
es: No se encontraron plantillas para la categoría "{selectedCategory}"
fr: Aucun modèle trouvé pour la catégorie "{selectedCategory}"
it: Nessun template trovato per la categoria "{selectedCategory}"
ja: カテゴリ「{selectedCategory}」のテンプレートが見つかりません
pt_br: Nenhum template encontrado para categoria "{selectedCategory}"

source: No themes yet
ca: Encara no hi ha temes
de: Noch keine Themes
es: Sin temas aún
fr: Pas encore de thèmes
it: Nessun tema ancora
ja: テーマがまだありません
pt_br: Nenhum tema ainda

source: No timeline events found for this contact
ca: No s'han trobat esdeveniments de cronologia per a aquest contacte
de: Keine Zeitleisten-Ereignisse für diesen Kontakt gefunden
es: No se encontraron eventos de línea de tiempo para este contacto
fr: Aucun événement de timeline trouvé pour ce contact
it: Nessun evento della cronologia trovato per questo contatto
ja: このコンタクトのタイムラインイベントが見つかりません
pt_br: Nenhum evento de linha do tempo encontrado para este contato

source: No transactional notifications found
ca: No s'han trobat notificacions transaccionals
de: Keine transaktionalen Benachrichtigungen gefunden
es: No se encontraron notificaciones transaccionales
fr: Aucune notification transactionnelle trouvée
it: Nessuna notifica transazionale trovata
ja: トランザクション通知が見つかりません
pt_br: Nenhuma notificação transacional encontrada

source: No trigger configured
ca: No s'ha configurat cap disparador
de: Kein Auslöser konfiguriert
es: No hay disparador configurado
fr: Aucun déclencheur configuré
it: Nessun trigger configurato
ja: トリガーが設定されていません
pt_br: Nenhum gatilho configurado

source: No webhook deliveries found
ca: No s'han trobat enviaments de webhook
de: Keine Webhook-Zustellungen gefunden
es: No se encontraron entregas de webhook
fr: Aucune livraison webhook trouvée
it: Nessuna consegna webhook trovata
ja: Webhook配信が見つかりません
pt_br: Nenhuma entrega de webhook encontrada

source: No webhook events found
ca: No s'han trobat esdeveniments de webhook
de: Keine Webhook-Ereignisse gefunden
es: No se encontraron eventos de webhook
fr: Aucun événement webhook trouvé
it: Nessun evento webhook trovato
ja: Webhookイベントが見つかりません
pt_br: Nenhum evento de webhook encontrado
