Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Edit Template
ca: Editar plantilla
de: Vorlage bearbeiten
es: Editar plantilla
fr: Modifier le modèle
it: Modifica template
ja: テンプレートを編集
pt_br: Editar Template

source: Edit Test Data
ca: Editar dades de prova
de: Testdaten bearbeiten
es: Editar datos de prueba
fr: Modifier les données de test
it: Modifica dati di test
ja: テストデータを編集
pt_br: Editar Dados de Teste

source: Edit Test Data (JSON)
ca: Editar dades de prova (JSON)
de: Testdaten bearbeiten (JSON)
es: Editar datos de prueba (JSON)
fr: Modifier les données de test (JSON)
it: Modifica dati di test (JSON)
ja: テストデータを編集（JSON）
pt_br: Editar Dados de Teste (JSON)

source: Edit theme
ca: Editar tema
de: Theme bearbeiten
es: Editar tema
fr: Modifier le thème
it: Modifica tema
ja: テーマを編集
pt_br: Editar tema

source: Edit Theme v{0}
ca: Editar tema v{0}
de: Theme v{0} bearbeiten
es: Editar tema v{0}
fr: Modifier le thème v{0}
it: Modifica tema v{0}
ja: テーマ v{0} を編集
pt_br: Editar Tema v{0}

source: Edit value
ca: Editar valor
de: Wert bearbeiten
es: Editar valor
fr: Modifier la valeur
it: Modifica valore
ja: 値を編集
pt_br: Editar valor

source: Edit Webhook
ca: Editar webhook
de: Webhook bearbeiten
es: Editar webhook
fr: Modifier le webhook
it: Modifica webhook
ja: Webhookを編集
pt_br: Editar Webhook

source: Editable markup
ca: Marcatge editable
de: Bearbeitbarer Markup
es: Marcado editable
fr: Balisage modifiable
it: Markup modificabile
ja: 編集可能なマークアップ
pt_br: Markup editável

source: Elapsed
ca: Transcorregut
de: Vergangen
es: Transcurrido
fr: Écoulé
it: Trascorso
ja: 経過時間
pt_br: Tempo decorrido

source: Element Padding
ca: Farciment de l'element
de: Element-Innenabstand
es: Relleno del elemento
fr: Espacement de l élément
it: Padding elemento
ja: 要素パディング
pt_br: Espaçamento do Elemento

source: email
ca: Correu electrònic
es: correo electrónico
ja: メール

source: Email
ca: Correu electrònic
es: Correo electrónico
ja: メール

source: Email (Required)
ca: Correu (obligatori)
de: E-Mail (Erforderlich)
es: Correo electrónico (Requerido)
fr: Email (requis)
it: Email (richiesta)
ja: メール（必須）
pt_br: Email (Obrigatório)

source: Email Address
ca: Adreça de correu electrònic
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse email
it: Indirizzo email
ja: メールアドレス
pt_br: Endereço de Email

source: Email address is required for OAuth2
ca: L'adreça de correu és obligatòria per a OAuth2
de: E-Mail-Adresse ist für OAuth2 erforderlich
es: La dirección de correo es requerida para OAuth2
fr: L adresse email est requise pour OAuth2
it: L'indirizzo email è richiesto per OAuth2
ja: OAuth2にはメールアドレスが必要です
pt_br: Endereço de email é obrigatório para OAuth2

source: Email Attributes
ca: Atributs del correu
de: E-Mail-Attribute
es: Atributos del correo
fr: Attributs de l email
it: Attributi email
ja: メール属性
pt_br: Atributos do Email

source: Email Body Payload
ca: Càrrega del cos del correu
de: E-Mail-Body-Nutzlast
es: Cuerpo del payload del correo
fr: Contenu du corps de l email
it: Payload corpo email
ja: メール本文ペイロード
pt_br: Conteúdo do Corpo do Email

source: Email bounced
ca: Correu rebotat
de: E-Mail zurückgewiesen
es: Correo rebotado
fr: Email rejeté
it: Email con bounce
ja: メールがバウンス
pt_br: Email rejeitado

source: Email field mapping is required
ca: L'assignació del camp de correu és obligatòria
de: E-Mail-Feldzuordnung ist erforderlich
es: El mapeo del campo de correo es requerido
fr: Le mappage du champ email est requis
it: Mappatura campo email richiesta
ja: メールフィールドのマッピングが必要です
pt_br: Mapeamento do campo email é obrigatório

source: Email Integration
ca: Integració de correu
es: Integración de correo
fr: Intégration email
it: Integrazione email
ja: メール連携
pt_br: Integração de Email

source: Email is required
ca: El correu és obligatori
de: E-Mail ist erforderlich
es: El correo electrónico es requerido
fr: L email est requis
it: Email è richiesta
ja: メールは必須です
pt_br: Email é obrigatório

source: Email mapping from previous session is invalid for this CSV. Please map fields manually.
ca: L'assignació de correu de la sessió anterior no és vàlida per a aquest CSV. Si us plau, assigneu els camps manualment.
de: E-Mail-Zuordnung aus vorheriger Sitzung ist für diese CSV ungültig. Bitte ordnen Sie Felder manuell zu.
es: El mapeo de correo de la sesión anterior no es válido para este CSV. Por favor mapea los campos manualmente.
fr: Le mappage email de la session précédente est invalide pour ce CSV. Veuillez mapper les champs manuellement.
it: La mappatura email dalla sessione precedente non è valida per questo CSV. Mappa i campi manualmente.
ja: 前回セッションのメールマッピングはこのCSVに対して無効です。手動でフィールドをマッピングしてください。
pt_br: Mapeamento de email da sessão anterior é inválido para este CSV. Por favor, mapeie os campos manualmente.

source: Email mapping is missing or invalid
ca: L'assignació de correu falta o és invàlida
de: E-Mail-Zuordnung fehlt oder ist ungültig
es: El mapeo de correo está faltante o es inválido
fr: Le mappage email est manquant ou invalide
it: La mappatura email è mancante o non valida
ja: メールマッピングが見つからないか無効です
pt_br: Mapeamento de email está faltando ou é inválido

source: Email mapping required
ca: Assignació de correu obligatòria
de: E-Mail-Zuordnung erforderlich
es: Mapeo de correo requerido
fr: Mappage email requis
it: Mappatura email richiesta
ja: メールマッピングが必要です
pt_br: Mapeamento de email obrigatório

source: Email Metrics
ca: Mètriques de correu
de: E-Mail-Metriken
es: Métricas de correo
fr: Métriques email
it: Metriche email
ja: メール指標
pt_br: Métricas de Email

source: Email Only
ca: Només correu
de: Nur E-Mail
es: Solo correo
fr: Email uniquement
it: Solo email
ja: メールのみ
pt_br: Apenas Email

source: Email Opens and Clicks Tracking
ca: Seguiment d'obertures i clics de correu
de: E-Mail-Öffnungen und Klicks-Tracking
es: Seguimiento de aperturas y clics de correo
fr: Suivi des ouvertures et clics d email
it: Tracciamento aperture e click email
ja: メール開封・クリックトラッキング
pt_br: Rastreamento de Aberturas e Cliques de Email

source: Email Options:
ca: Opcions de correu:
de: E-Mail-Optionen:
es: Opciones de correo:
fr: Options email :
it: Opzioni email:
ja: メールオプション:
pt_br: Opções de Email:

source: Email Preview
ca: Previsualització del correu
de: E-Mail-Vorschau
es: Vista previa del correo
fr: Aperçu de l email
it: Anteprima email
ja: メールプレビュー
pt_br: Pré-visualização de Email

source: Email Provider Configuration Needed
ca: Es necessita configuració del proveïdor de correu
de: E-Mail-Anbieter-Konfiguration erforderlich
es: Configuración de proveedor de correo necesaria
fr: Configuration du fournisseur d email nécessaire
it: Configurazione provider email necessaria
ja: メールプロバイダの設定が必要です
pt_br: Configuração de Provedor de Email Necessária

source: Email Provider Required
ca: Proveïdor de correu obligatori
de: E-Mail-Anbieter erforderlich
es: Proveedor de correo requerido
fr: Fournisseur d email requis
it: Provider email richiesto
ja: メールプロバイダが必要です
pt_br: Provedor de Email Necessário

source: Email subject
ca: Assumpte del correu
de: E-Mail-Betreff
es: Asunto del correo
fr: Objet de l email
it: Subject email
ja: メール件名
pt_br: Assunto do email

source: Email Subject
ca: Assumpte del correu
de: E-Mail-Betreff
es: Asunto del correo
fr: Objet de l email
it: Subject email
ja: メール件名
pt_br: Assunto do Email

source: Email Template
ca: Plantilla de correu
de: E-Mail-Vorlage
es: Plantilla de correo
fr: Modèle d'email
it: Template email
ja: メールテンプレート
pt_br: Template de Email

source: Email Title Settings
ca: Configuració del títol del correu
de: E-Mail-Titel-Einstellungen
es: Configuración del título del correo
fr: Paramètres du titre de l email
it: Impostazioni titolo email
ja: メールタイトル設定
pt_br: Configurações do Título do Email

source: Email widths above 650px may not display correctly in some email clients
ca: Les amplades de correu superiors a 650px poden no mostrar-se correctament en alguns clients de correu
de: E-Mail-Breiten über 650px werden möglicherweise in einigen E-Mail-Clients nicht korrekt angezeigt
es: Los anchos de correo superiores a 650px podrían no mostrarse correctamente en algunos clientes de correo
fr: Les largeurs d email supérieures à 650px peuvent ne pas s afficher correctement dans certains clients email
it: Larghezze email superiori a 650px potrebbero non essere visualizzate correttamente in alcuni client email
ja: 650pxを超える幅のメールは一部のメールクライアントで正しく表示されない場合があります
pt_br: Larguras de email acima de 650px podem não ser exibidas corretamente em alguns clientes de email

source: Email:
ca: Correu:
es: Correo electrónico:
ja: メール:

source: emails per day
ca: correus per dia
de: E-Mails pro Tag
es: correos por día
fr: emails par jour
it: email al giorno
ja: メール/日
pt_br: emails por dia

source: emails per hour
ca: correus per hora
de: E-Mails pro Stunde
es: correos por hora
fr: emails par heure
it: email all'ora
ja: メール/時間
pt_br: emails por hora

source: Emoji Suggestions
ca: Suggeriments d'emojis
de: Emoji-Vorschläge
es: Sugerencias de emojis
fr: Suggestions d emoji
it: Suggerimenti emoji
ja: 絵文字候補
pt_br: Sugestões de Emoji

source: Empty column. Add text, button, or image content.
ca: Columna buida. Afegiu contingut de text, botó o imatge.
de: Leere Spalte. Text-, Schaltflächen- oder Bildinhalt hinzufügen.
es: Columna vacía. Añade contenido de texto, botón o imagen.
fr: Colonne vide. Ajoutez du texte, un bouton ou une image.
it: Colonna vuota. Aggiungi contenuto testo, bottone o immagine.
ja: 空のカラムです。テキスト、ボタン、または画像を追加してください。
pt_br: Coluna vazia. Adicione texto, botão ou imagem.

source: Enable A/B Testing
ca: Activar proves A/B
de: A/B-Tests aktivieren
es: Habilitar pruebas A/B
fr: Activer les tests A/B
it: Abilita test A/B
ja: A/Bテストを有効化
pt_br: Habilitar Teste A/B

source: Enable Anonymous Telemetry
ca: Activar telemetria anònima
de: Anonyme Telemetrie aktivieren
es: Habilitar telemetría anónima
fr: Activer la télémétrie anonyme
it: Abilita telemetria anonima
ja: 匿名テレメトリを有効化
pt_br: Habilitar Telemetria Anônima

source: Enable Blog
ca: Activar blog
de: Blog aktivieren
es: Habilitar blog
fr: Activer le blog
it: Abilita blog
ja: ブログを有効化
pt_br: Habilitar Blog

source: Enable closed captions by default
ca: Activar subtítols per defecte
de: Untertitel standardmäßig aktivieren
es: Habilitar subtítulos por defecto
fr: Activer les sous-titres par défaut
it: Abilita sottotitoli per impostazione predefinita
ja: デフォルトで字幕を有効化
pt_br: Habilitar legendas por padrão

source: Enable SMTP Relay Server
ca: Activar servidor de retransmissió SMTP
de: SMTP-Relay-Server aktivieren
es: Habilitar servidor de retransmisión SMTP
fr: Activer le serveur relais SMTP
it: Abilita server SMTP relay
ja: SMTPリレーサーバーを有効化
pt_br: Habilitar Servidor de Relay SMTP

source: Enable the blog feature to publish articles and content on your custom domain homepage. Your blog will be accessible at
ca: Activeu la funció de blog per publicar articles i contingut a la pàgina d'inici del vostre domini personalitzat. El vostre blog serà accessible a
de: Aktivieren Sie die Blog-Funktion, um Artikel und Inhalte auf Ihrer benutzerdefinierten Domain-Startseite zu veröffentlichen. Ihr Blog wird erreichbar sein unter
es: Habilita la función de blog para publicar artículos y contenido en la página de inicio de tu dominio personalizado. Tu blog será accesible en
fr: Activez la fonctionnalité blog pour publier des articles et du contenu sur votre page d accueil de domaine personnalisé. Votre blog sera accessible à
it: Abilita la funzionalità blog per pubblicare articoli e contenuti sulla homepage del tuo dominio personalizzato. Il tuo blog sarà accessibile su
ja: ブログ機能を有効にして、カスタムドメインのホームページに記事とコンテンツを公開します。ブログは以下でアクセス可能になります
pt_br: Habilite o recurso de blog para publicar artigos e conteúdo na página inicial do seu domínio personalizado. Seu blog estará acessível em

source: Enable TLS encryption for SMTP connection
ca: Activar xifratge TLS per a la connexió SMTP
de: TLS-Verschlüsselung für SMTP-Verbindung aktivieren
es: Habilitar cifrado TLS para conexión SMTP
fr: Activer le chiffrement TLS pour la connexion SMTP
it: Abilita crittografia TLS per connessione SMTP
ja: SMTP接続のTLS暗号化を有効化
pt_br: Habilitar criptografia TLS para conexão SMTP

source: Enable webhook
ca: Activar webhook
de: Webhook aktivieren
es: Habilitar webhook
fr: Activer le webhook
it: Abilita webhook
ja: Webhookを有効化
pt_br: Habilitar webhook

source: Enabled
ca: Activat
de: Aktiviert
es: Habilitado
fr: Activé
it: Abilitato
ja: 有効
pt_br: Habilitado

source: ended
ca: finalitzat
de: beendet
es: finalizado
fr: terminé
it: terminato
ja: 終了
pt_br: terminou

source: Endpoint URL
ca: URL del punt final
de: Endpunkt-URL
es: URL del punto final
fr: URL du point d accès
it: URL endpoint
ja: エンドポイントURL
pt_br: URL do Endpoint

source: Enrolled
ca: Inscrit
de: Eingeschrieben
es: Inscrito
fr: Inscrit
it: Iscritto
ja: 登録済み
pt_br: Inscrito

source: Enter {0}
ca: Introduïu {0}
de: {0} eingeben
es: Introduce {0}
fr: Entrez {0}
it: Inserisci {0}
ja: {0}を入力
pt_br: Digite {0}

source: Enter a name for this block
ca: Introduïu un nom per a aquest bloc
de: Namen für diesen Block eingeben
es: Introduce un nombre para este bloque
fr: Entrez un nom pour ce bloc
it: Inserisci un nome per questo blocco
ja: このブロックの名前を入力
pt_br: Digite um nome para este bloco

source: Enter a name for this integration
ca: Introduïu un nom per a aquesta integració
de: Namen für diese Integration eingeben
es: Introduce un nombre para esta integración
fr: Entrez un nom pour cette intégration
it: Inserisci un nome per questa integrazione
ja: この連携の名前を入力
pt_br: Digite um nome para esta integração

source: Enter a name for your workspace
ca: Introduïu un nom per al vostre espai de treball
de: Namen für Ihren Arbeitsbereich eingeben
es: Introduce un nombre para tu espacio de trabajo
fr: Entrez un nom pour votre espace de travail
it: Inserisci un nome per il tuo workspace
ja: ワークスペース名を入力
pt_br: Digite um nome para seu workspace

source: Enter a unique alphanumeric ID
ca: Introduïu un ID alfanumèric únic
de: Eindeutige alphanumerische ID eingeben
es: Introduce un ID alfanumérico único
fr: Entrez un ID alphanumérique unique
it: Inserisci un ID alfanumerico univoco
ja: 一意の英数字IDを入力
pt_br: Digite um ID alfanumérico único

source: Enter an email address to receive a test email:
ca: Introduïu una adreça de correu per rebre un correu de prova:
de: E-Mail-Adresse eingeben, um eine Test-E-Mail zu erhalten:
es: Introduce una dirección de correo para recibir un correo de prueba:
fr: Entrez une adresse email pour recevoir un email de test :
it: Inserisci un indirizzo email per ricevere un'email di test:
ja: テストメールを受け取るメールアドレスを入力:
pt_br: Digite um endereço de email para receber um email de teste:

source: Enter author name
ca: Introduïu el nom de l'autor
de: Autorennamen eingeben
es: Introduce el nombre del autor
fr: Entrez le nom de l auteur
it: Inserisci nome autore
ja: 著者名を入力
pt_br: Digite o nome do autor

source: Enter automation name
ca: Introduïu el nom de l'automatització
de: Automatisierungsnamen eingeben
es: Introduce el nombre de la automatización
fr: Entrez le nom de l automation
it: Inserisci nome automation
ja: オートメーション名を入力
pt_br: Digite o nome da automação

source: Enter avatar URL (optional)
ca: Introduïu URL de l'avatar (opcional)
de: Avatar-URL eingeben (optional)
es: Introduce la URL del avatar (opcional)
fr: Entrez l URL de l avatar (optionnel)
it: Inserisci URL avatar (opzionale)
ja: アバターURLを入力（任意）
pt_br: Digite a URL do avatar (opcional)

source: Enter background image URL
ca: Introduïu URL de la imatge de fons
de: Hintergrundbild-URL eingeben
es: Introduce la URL de la imagen de fondo
fr: Entrez l URL de l image d arrière-plan
it: Inserisci URL immagine di sfondo
ja: 背景画像URLを入力
pt_br: Digite a URL da imagem de fundo

source: Enter BCC email addresses
ca: Introduïu adreces de correu CCO
de: BCC-E-Mail-Adressen eingeben
es: Introduce direcciones de correo CCO
fr: Entrez les adresses email CCI
it: Inserisci indirizzi email BCC
ja: BCCメールアドレスを入力
pt_br: Digite os endereços de email para cópia oculta (BCC)

source: Enter broadcast ID to confirm
ca: Introduïu l'ID de difusió per confirmar
de: Kampagnen-ID zur Bestätigung eingeben
es: Introduce el ID del envío masivo para confirmar
fr: Entrez l ID de diffusion pour confirmer
it: Inserisci ID broadcast per confermare
ja: 確認のためブロードキャストIDを入力
pt_br: Digite o ID do broadcast para confirmar

source: Enter button link URL or {{ url }}
ca: Introduïu URL de l'enllaç del botó o {{ url }}
de: Schaltflächen-Link-URL eingeben oder {{ url }}
es: Introduce la URL del enlace del botón o {{ url }}
fr: Entrez l URL du lien du bouton ou {{ url }}
it: Inserisci URL link bottone o {{ url }}
ja: ボタンリンクURLまたは{{ url }}を入力
pt_br: Digite a URL do link do botão ou {{ url }}

source: Enter button text...
ca: Introduïu text del botó...
de: Schaltflächentext eingeben...
es: Introduce el texto del botón...
fr: Entrez le texte du bouton...
it: Inserisci testo bottone...
ja: ボタンテキストを入力...
pt_br: Digite o texto do botão...

source: Enter CC email addresses
ca: Introduïu adreces de correu CC
de: CC-E-Mail-Adressen eingeben
es: Introduce direcciones de correo CC
fr: Entrez les adresses email CC
it: Inserisci indirizzi email CC
ja: CCメールアドレスを入力
pt_br: Digite os endereços de email para cópia (CC)

source: Enter CSS class name
ca: Introduïu el nom de la classe CSS
de: CSS-Klassennamen eingeben
es: Introduce el nombre de la clase CSS
fr: Entrez le nom de la classe CSS
it: Inserisci nome classe CSS
ja: CSSクラス名を入力
pt_br: Digite o nome da classe CSS

source: Enter custom HTML code. When placed in mj-head, use for CSS styles, meta tags, or head elements. When placed in mj-body, use for body-level HTML structures, tracking pixels, or template logic.
ca: Introduïu codi HTML personalitzat. Quan es col·loqui a mj-head, utilitzeu-lo per a estils CSS, meta etiquetes o elements de capçalera. Quan es col·loqui a mj-body, utilitzeu-lo per a estructures HTML a nivell de cos, píxels de seguiment o lògica de plantilla.
de: Benutzerdefinierten HTML-Code eingeben. In mj-head platziert, für CSS-Stile, Meta-Tags oder Head-Elemente verwenden. In mj-body platziert, für Body-Level-HTML-Strukturen, Tracking-Pixel oder Vorlagenlogik verwenden.
es: Introduce código HTML personalizado. Cuando se coloca en mj-head, úsalo para estilos CSS, meta etiquetas o elementos head. Cuando se coloca en mj-body, úsalo para estructuras HTML a nivel de cuerpo, píxeles de seguimiento o lógica de plantilla.
fr: Entrez du code HTML personnalisé. Dans mj-head, utilisez pour les styles CSS, balises meta ou éléments head. Dans mj-body, utilisez pour les structures HTML de corps, pixels de suivi ou logique de modèle.
it: Inserisci codice HTML personalizzato. Quando inserito in mj-head, usa per stili CSS, meta tag o elementi head. Quando inserito in mj-body, usa per strutture HTML a livello body, pixel di tracciamento o logica template.
ja: カスタムHTMLコードを入力。mj-headに配置する場合はCSSスタイル、メタタグ、head要素に使用。mj-bodyに配置する場合はbodyレベルのHTML構造、トラッキングピクセル、テンプレートロジックに使用。
pt_br: Digite código HTML personalizado. Quando colocado no mj-head, use para estilos CSS, meta tags ou elementos do cabeçalho. Quando colocado no mj-body, use para estruturas HTML do corpo, pixels de rastreamento ou lógica de template.

source: Enter duration
ca: Introduïu durada
de: Dauer eingeben
es: Introduce la duración
fr: Entrez la durée
it: Inserisci durata
ja: 期間を入力
pt_br: Digite a duração

source: Enter email address
ca: Introduïu adreça de correu
de: E-Mail-Adresse eingeben
es: Introduce dirección de correo
fr: Entrez l adresse email
it: Inserisci indirizzo email
ja: メールアドレスを入力
pt_br: Digite o endereço de email

source: Enter email title...
ca: Introduïu títol del correu...
de: E-Mail-Titel eingeben...
es: Introduce el título del correo...
fr: Entrez le titre de l email...
it: Inserisci titolo email...
ja: メールタイトルを入力...
pt_br: Digite o título do email...

source: Enter event names to filter
ca: Introduïu noms d'esdeveniments per filtrar
de: Ereignisnamen zum Filtern eingeben
es: Introduce nombres de eventos para filtrar
fr: Entrez les noms d événements à filtrer
it: Inserisci nomi eventi da filtrare
ja: フィルターするイベント名を入力
pt_br: Digite os nomes dos eventos para filtrar

source: Enter file URL or use file manager
ca: Introduïu URL del fitxer o utilitzeu el gestor de fitxers
de: Datei-URL eingeben oder Dateimanager verwenden
es: Introduce la URL del archivo o usa el administrador de archivos
fr: Entrez l URL du fichier ou utilisez le gestionnaire de fichiers
it: Inserisci URL file o usa file manager
ja: ファイルURLを入力またはファイルマネージャーを使用
pt_br: Digite a URL do arquivo ou use o gerenciador de arquivos

source: Enter height
ca: Introduïu alçada
de: Höhe eingeben
es: Introduce la altura
fr: Entrez la hauteur
it: Inserisci altezza
ja: 高さを入力
pt_br: Digite a altura

source: Enter icon URL or select image
ca: Introduïu URL de la icona o seleccioneu imatge
de: Symbol-URL eingeben oder Bild auswählen
es: Introduce la URL del icono o selecciona una imagen
fr: Entrez l URL de l icône ou sélectionnez une image
it: Inserisci URL icona o seleziona immagine
ja: アイコンURLを入力または画像を選択
pt_br: Digite a URL do ícone ou selecione uma imagem

source: Enter image URL
ca: Introduïu URL de la imatge
de: Bild-URL eingeben
es: Introduce la URL de la imagen
fr: Entrez l URL de l image
it: Inserisci URL immagine
ja: 画像URLを入力
pt_br: Digite a URL da imagem

source: Enter image URL or select from storage
ca: Introduïu URL de la imatge o seleccioneu de l'emmagatzematge
de: Bild-URL eingeben oder aus Speicher auswählen
es: Introduce la URL de la imagen o selecciona del almacenamiento
fr: Entrez l URL de l image ou sélectionnez depuis le stockage
it: Inserisci URL immagine o seleziona dall'archivio
ja: 画像URLを入力またはストレージから選択
pt_br: Digite a URL da imagem ou selecione do armazenamento

source: Enter JSON...
ca: Introduïu JSON...
de: JSON eingeben...
es: Introduce JSON...
fr: Entrez JSON...
it: Inserisci JSON...
ja: JSONを入力...
pt_br: Digite JSON...

source: Enter link URL or {{ url }}
ca: Introduïu URL de l'enllaç o {{ url }}
de: Link-URL eingeben oder {{ url }}
es: Introduce la URL del enlace o {{ url }}
fr: Entrez l URL du lien ou {{ url }}
it: Inserisci URL link o {{ url }}
ja: リンクURLまたは{{ url }}を入力
pt_br: Digite a URL do link ou {{ url }}

source: Enter list description
ca: Introduïu descripció de la llista
de: Listenbeschreibung eingeben
es: Introduce la descripción de la lista
fr: Entrez la description de la liste
it: Inserisci descrizione lista
ja: リストの説明を入力
pt_br: Digite a descrição da lista

source: Enter list ID to confirm
ca: Introduïu l'ID de la llista per confirmar
de: Listen-ID zur Bestätigung eingeben
es: Introduce el ID de la lista para confirmar
fr: Entrez l ID de liste pour confirmer
it: Inserisci ID lista per confermare
ja: 確認のためリストIDを入力
pt_br: Digite o ID da lista para confirmar

source: Enter list name
ca: Introduïu el nom de la llista
de: Listennamen eingeben
es: Introduce el nombre de la lista
fr: Entrez le nom de la liste
it: Inserisci nome lista
ja: リスト名を入力
pt_br: Digite o nome da lista

source: Enter logo URL or select image
ca: Introduïu URL del logotip o seleccioneu imatge
de: Logo-URL eingeben oder Bild auswählen
es: Introduce la URL del logotipo o selecciona una imagen
fr: Entrez l URL du logo ou sélectionnez une image
it: Inserisci URL logo o seleziona immagine
ja: ロゴURLを入力または画像を選択
pt_br: Digite a URL do logo ou selecione uma imagem

source: Enter number...
ca: Introduïu número...
de: Zahl eingeben...
es: Introduce número...
fr: Entrez un nombre...
it: Inserisci numero...
ja: 数値を入力...
pt_br: Digite um número...
