Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Use the Template Data tab to define dynamic content for your emails. Add variables like {{ name }} or {{ company }} in your email content, then define their values here. The Liquid templating engine supports conditionals, loops, and filters for powerful personalization.
ca: Utilitzeu la pestanya Dades de plantilla per definir contingut dinàmic per als vostres correus. Afegiu variables com {{ name }} o {{ company }} al contingut del correu, després definiu els seus valors aquí. El motor de plantilles Liquid suporta condicionals, bucles i filtres per a una personalització potent.
de: Verwenden Sie die Registerkarte Vorlagendaten, um dynamische Inhalte für Ihre E-Mails zu definieren. Fügen Sie Variablen wie {{ name }} oder {{ company }} in Ihren E-Mail-Inhalt ein und definieren Sie dann hier deren Werte. Die Liquid-Template-Engine unterstützt Bedingungen, Schleifen und Filter für leistungsstarke Personalisierung.
es: Usa la pestaña Datos de plantilla para definir contenido dinámico para tus correos. Añade variables como {{ name }} o {{ company }} en el contenido de tu correo, luego define sus valores aquí. El motor de plantillas Liquid soporta condicionales, bucles y filtros para personalización poderosa.
fr: Utilisez l'onglet Données du modèle pour définir le contenu dynamique de vos emails. Ajoutez des variables comme {{ name }} ou {{ company }} dans votre contenu email, puis définissez leurs valeurs ici. Le moteur de templating Liquid prend en charge les conditionnels, boucles et filtres pour une personnalisation puissante.
it: Usa la scheda Dati template per definire contenuti dinamici per le tue email. Aggiungi variabili come {{ name }} o {{ company }} nel contenuto della tua email, poi definisci i loro valori qui. Il motore di templating Liquid supporta condizioni, cicli e filtri per una potente personalizzazione.
ja: テンプレートデータタブを使用してメールの動的コンテンツを定義します。メールコンテンツに{{ name }}や{{ company }}のような変数を追加し、ここで値を定義します。Liquidテンプレートエンジンは条件、ループ、フィルターをサポートし、強力なパーソナライズが可能です。
pt_br: Use a aba Dados do Template para definir conteúdo dinâmico para seus emails. Adicione variáveis como {{ name }} ou {{ company }} no conteúdo do seu email e depois defina seus valores aqui. O motor de templates Liquid suporta condicionais, loops e filtros para personalização poderosa.

source: Use this button to import saved email templates or export your finished emails. You can import JSON/MJML templates or export as HTML, MJML, or JSON for future use.
ca: Utilitzeu aquest botó per importar plantilles de correu desades o exportar els vostres correus acabats. Podeu importar plantilles JSON/MJML o exportar com a HTML, MJML o JSON per a ús futur.
de: Verwenden Sie diese Schaltfläche, um gespeicherte E-Mail-Vorlagen zu importieren oder Ihre fertigen E-Mails zu exportieren. Sie können JSON/MJML-Vorlagen importieren oder als HTML, MJML oder JSON für zukünftige Verwendung exportieren.
es: Usa este botón para importar plantillas de correo guardadas o exportar tus correos terminados. Puedes importar plantillas JSON/MJML o exportar como HTML, MJML o JSON para uso futuro.
fr: Utilisez ce bouton pour importer des modèles d'email enregistrés ou exporter vos emails terminés. Vous pouvez importer des modèles JSON/MJML ou exporter en HTML, MJML ou JSON pour une utilisation future.
it: Usa questo pulsante per importare template email salvati o esportare le tue email finite. Puoi importare template JSON/MJML o esportare come HTML, MJML o JSON per uso futuro.
ja: このボタンを使用して保存済みメールテンプレートをインポートしたり、完成したメールをエクスポートできます。JSON/MJMLテンプレートをインポートしたり、HTML、MJML、JSONとしてエクスポートして将来使用できます。
pt_br: Use este botão para importar templates de email salvos ou exportar seus emails finalizados. Você pode importar templates JSON/MJML ou exportar como HTML, MJML ou JSON para uso futuro.

source: Use this curl command to send a transactional notification via API:
ca: Utilitzeu aquesta comanda curl per enviar una notificació transaccional via API:
de: Verwenden Sie diesen curl-Befehl, um eine transaktionale Benachrichtigung über die API zu senden:
es: Usa este comando curl para enviar una notificación transaccional vía API:
fr: Utilisez cette commande curl pour envoyer une notification transactionnelle via API :
it: Usa questo comando curl per inviare una notifica transazionale tramite API:
ja: このcurlコマンドを使用してAPI経由でトランザクション通知を送信します:
pt_br: Use este comando curl para enviar uma notificação transacional via API:

source: Use This Theme
ca: Utilitzar aquest tema
de: Dieses Theme verwenden
es: Usar este tema
fr: Utiliser ce thème
it: Usa questo tema
ja: このテーマを使用
pt_br: Usar Este Tema

source: Use TLS
ca: Utilitzar TLS
de: TLS verwenden
es: Usar TLS
fr: Utiliser TLS
it: Usa TLS
ja: TLSを使用
pt_br: Usar TLS

source: Used for
ca: Utilitzat per a
de: Verwendet für
es: Usado para
fr: Utilisé pour
it: Usato per
ja: 用途
pt_br: Usado para

source: User Created
ca: Usuari creat
de: Benutzer erstellt
es: Usuario creado
fr: Utilisateur créé
it: Utente creato
ja: ユーザー作成
pt_br: Usuário Criado

source: User created and synced from Supabase
ca: Usuari creat i sincronitzat des de Supabase
de: Benutzer erstellt und von Supabase synchronisiert
es: Usuario creado y sincronizado desde Supabase
fr: Utilisateur créé et synchronisé depuis Supabase
it: Utente creato e sincronizzato da Supabase
ja: Supabaseからユーザーを作成し同期
pt_br: Usuário criado e sincronizado do Supabase

source: User Created Hook
ca: Hook d'usuari creat
de: Benutzer-Erstellungs-Hook
es: Hook de usuario creado
fr: Hook de création d'utilisateur
it: Hook utente creato
ja: ユーザー作成フック
pt_br: Hook de Usuário Criado

source: User Created Hook Secret
ca: Secret del hook d'usuari creat
de: Benutzer-Erstellungs-Hook-Geheimnis
es: Secreto del hook de usuario creado
fr: Secret du hook de création d'utilisateur
it: Segreto hook utente creato
ja: ユーザー作成フックシークレット
pt_br: Segredo do Hook de Usuário Criado

source: User Metadata Field
ca: Camp de metadades d'usuari
de: Benutzer-Metadaten-Feld
es: Campo de metadatos de usuario
fr: Champ de métadonnées utilisateur
it: Campo metadati utente
ja: ユーザーメタデータフィールド
pt_br: Campo de Metadados do Usuário

source: Username
ca: Nom d'usuari
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
pt_br: Nome de Usuário

source: Using {0}...
ca: Utilitzant {0}...
de: Wird {0} verwendet...
es: Usando {0}...
fr: Utilisation de {0}...
it: Utilizzo di {0}...
ja: {0}を使用中...
pt_br: Usando {0}...

source: UTM Campaign
ca: Campanya UTM
de: UTM-Kampagne
es: Campaña UTM
ja: UTMキャンペーン
pt_br: Campanha UTM

source: UTM Content
ca: Contingut UTM
de: UTM-Inhalt
es: Contenido UTM
ja: UTMコンテンツ
pt_br: Conteúdo UTM

source: UTM Medium
ca: Mitjà UTM
es: Medio UTM
ja: UTMメディア
pt_br: Mídia UTM

source: UTM Source
ca: Font UTM
de: UTM-Quelle
es: Fuente UTM
ja: UTMソース
pt_br: Origem UTM

source: UTM Term
ca: Terme UTM
de: UTM-Begriff
es: Término UTM
ja: UTMタグ
pt_br: Termo UTM

source: Validation Error
ca: Error de validació
de: Validierungsfehler
es: Error de validación
fr: Erreur de validation
it: Errore di validazione
ja: 検証エラー
pt_br: Erro de Validação

source: Value
ca: Valor
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
pt_br: Valor

source: Value 2
ca: Valor 2
de: Wert 2
es: Valor 2
fr: Valeur 2
it: Valore 2
ja: 値2
pt_br: Valor 2

source: Value:
ca: Valor:
de: Wert:
es: Valor:
fr: Valeur :
it: Valore:
ja: 値:
pt_br: Valor:

source: Variant name
ca: Nom de la variant
de: Variantenname
es: Nombre de variante
fr: Nom de la variante
it: Nome variante
ja: バリアント名
pt_br: Nome da variante

source: Variations
ca: Variacions
de: Variationen
es: Variaciones
it: Varianti
ja: バリエーション
pt_br: Variações

source: Verify Code
ca: Verificar codi
de: Code verifizieren
es: Verificar código
fr: Vérifier le code
it: Verifica codice
ja: コードを確認
pt_br: Verificar Código

source: Verifying invitation...
ca: Verificant invitació...
de: Einladung wird überprüft...
es: Verificando invitación...
fr: Vérification de l'invitation...
it: Verifica invito in corso...
ja: 招待を確認中...
pt_br: Verificando convite...

source: Version
ca: Versió
es: Versión
it: Versione
ja: バージョン
pt_br: Versão

source: VERSION NOTES (OPTIONAL)
ca: NOTES DE VERSIÓ (OPCIONAL)
de: VERSIONSHINWEISE (OPTIONAL)
es: NOTAS DE VERSIÓN (OPCIONAL)
fr: NOTES DE VERSION (OPTIONNEL)
it: NOTE VERSIONE (OPZIONALE)
ja: バージョンノート（任意）
pt_br: NOTAS DA VERSÃO (OPCIONAL)

source: Version:
ca: Versió:
es: Versión:
it: Versione:
ja: バージョン:
pt_br: Versão:

source: Vertical Align
ca: Alineació vertical
de: Vertikale Ausrichtung
es: Alineación vertical
fr: Alignement vertical
it: Allineamento verticale
ja: 垂直配置
pt_br: Alinhamento Vertical

source: Vertical Alignment
ca: Alineació vertical
de: Vertikale Ausrichtung
es: Alineación vertical
fr: Alignement vertical
it: Allineamento verticale
ja: 垂直配置
pt_br: Alinhamento Vertical

source: Video starts at this timestamp (MM:SS, HH:MM:SS, or seconds)
ca: El vídeo comença en aquest temps (MM:SS, HH:MM:SS, o segons)
de: Video beginnt bei diesem Zeitstempel (MM:SS, HH:MM:SS oder Sekunden)
es: El vídeo comienza en esta marca de tiempo (MM:SS, HH:MM:SS, o segundos)
fr: La vidéo démarre à cet horodatage (MM:SS, HH:MM:SS, ou secondes)
it: Il video inizia a questo timestamp (MM:SS, HH:MM:SS, o secondi)
ja: 動画はこのタイムスタンプから開始（MM:SS、HH:MM:SS、または秒）
pt_br: O vídeo começa neste timestamp (MM:SS, HH:MM:SS ou segundos)

source: View Flow Stats
ca: Veure estadístiques del flux
de: Flow-Statistiken anzeigen
es: Ver estadísticas de flujo
fr: Voir les statistiques du flux
it: Visualizza statistiche flusso
ja: フロー統計を表示
pt_br: Ver Estatísticas do Fluxo

source: View Logs
ca: Veure registres
de: Protokolle anzeigen
es: Ver registros
fr: Voir les logs
it: Visualizza log
ja: ログを表示
pt_br: Ver Logs

source: View more
ca: Veure més
de: Mehr anzeigen
es: Ver más
fr: Voir plus
it: Vedi altro
ja: もっと見る
pt_br: Ver mais

source: View Raw JSON
ca: Veure JSON en brut
de: Rohes JSON anzeigen
es: Ver JSON sin procesar
fr: Voir le JSON brut
it: Visualizza JSON grezzo
ja: 生のJSONを表示
pt_br: Ver JSON Bruto

source: View SMTP Relay documentation and setup guide
ca: Veure documentació i guia de configuració del relay SMTP
de: SMTP-Relay-Dokumentation und Einrichtungsanleitung anzeigen
es: Ver documentación y guía de configuración de retransmisión SMTP
fr: Voir la documentation et le guide de configuration du relais SMTP
it: Visualizza documentazione e guida alla configurazione SMTP Relay
ja: SMTPリレーのドキュメントとセットアップガイドを表示
pt_br: Ver documentação do SMTP Relay e guia de configuração

source: Visibility
ca: Visibilitat
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
it: Visibilità
ja: 表示設定
pt_br: Visibilidade

source: Visual Email Editor
ca: Editor visual de correu
de: Visueller E-Mail-Editor
es: Editor visual de correo
fr: Éditeur d'email visuel
it: Editor visuale email
ja: ビジュアルメールエディター
pt_br: Editor Visual de Email

source: Wait Duration
ca: Durada d'espera
de: Wartezeit
es: Duración de espera
fr: Durée d'attente
it: Durata attesa
ja: 待機時間
pt_br: Duração da Espera

source: Waiting for server restart...
ca: Esperant el reinici del servidor...
de: Warte auf Server-Neustart...
es: Esperando reinicio del servidor...
fr: En attente du redémarrage du serveur...
it: In attesa del riavvio del server...
ja: サーバーの再起動を待機中...
pt_br: Aguardando reinício do servidor...

source: Warning
ca: Avís
de: Warnung
es: Advertencia
fr: Avertissement
it: Attenzione
ja: 警告
pt_br: Aviso

source: We'll automatically detect and use your website's favicon
ca: Detectarem i utilitzarem automàticament el favicon del vostre lloc web
de: Wir erkennen automatisch das Favicon Ihrer Website und verwenden es
es: Detectaremos y usaremos automáticamente el favicon de tu sitio web
fr: Nous détecterons et utiliserons automatiquement le favicon de votre site web
it: Rileveremo e useremo automaticamente la favicon del tuo sito web
ja: ウェブサイトのファビコンを自動検出して使用します
pt_br: Detectaremos e usaremos automaticamente o favicon do seu site

source: Web Analytics
ca: Analítica web
de: Web-Analyse
es: Analíticas web
fr: Analyse web
ja: Webアナリティクス

source: Web Only
ca: Només web
de: Nur Web
es: Solo web
fr: Web uniquement
it: Solo web
ja: Webのみ
pt_br: Apenas Web

source: Webhook disabled
ca: Webhook deshabilitat
de: Webhook deaktiviert
es: Webhook deshabilitado
fr: Webhook désactivé
it: Webhook disabilitato
ja: Webhook無効
pt_br: Webhook desabilitado

source: Webhook enabled
ca: Webhook habilitat
de: Webhook aktiviert
es: Webhook habilitado
fr: Webhook activé
it: Webhook abilitato
ja: Webhook有効
pt_br: Webhook habilitado

source: Webhook endpoint copied to clipboard
ca: Punt final del webhook copiat al porta-retalls
de: Webhook-Endpunkt in Zwischenablage kopiert
es: Punto final del webhook copiado al portapapeles
fr: Endpoint du webhook copié dans le presse-papiers
it: Endpoint webhook copiato negli appunti
ja: Webhookエンドポイントがクリップボードにコピーされました
pt_br: Endpoint do webhook copiado para a área de transferência

source: Webhook endpoint:
ca: Punt final del webhook:
de: Webhook-Endpunkt:
es: Punto final del webhook:
fr: Endpoint du webhook :
it: Endpoint webhook:
ja: Webhookエンドポイント:
pt_br: Endpoint do webhook:

source: Webhook secret regenerated
ca: Secret del webhook regenerat
de: Webhook-Geheimnis regeneriert
es: Secreto del webhook regenerado
fr: Secret du webhook régénéré
it: Segreto webhook rigenerato
ja: Webhookシークレットが再生成されました
pt_br: Segredo do webhook regenerado

source: Webhook subscription created
ca: Subscripció de webhook creada
de: Webhook-Abonnement erstellt
es: Suscripción de webhook creada
fr: Abonnement webhook créé
it: Sottoscrizione webhook creata
ja: Webhookサブスクリプションが作成されました
pt_br: Assinatura de webhook criada

source: Webhook subscription deleted
ca: Subscripció de webhook eliminada
de: Webhook-Abonnement gelöscht
es: Suscripción de webhook eliminada
fr: Abonnement webhook supprimé
it: Sottoscrizione webhook eliminata
ja: Webhookサブスクリプションが削除されました
pt_br: Assinatura de webhook excluída

source: Webhook subscription updated
ca: Subscripció de webhook actualitzada
de: Webhook-Abonnement aktualisiert
es: Suscripción de webhook actualizada
fr: Abonnement webhook mis à jour
it: Sottoscrizione webhook aggiornata
ja: Webhookサブスクリプションが更新されました
pt_br: Assinatura de webhook atualizada

source: Webhook URL
ca: URL del webhook
es: URL del webhook
fr: URL du webhook
it: URL webhook
pt_br: URL do Webhook

source: Webhooks registered successfully
ca: Webhooks registrats correctament
de: Webhooks erfolgreich registriert
es: Webhooks registrados exitosamente
fr: Webhooks enregistrés avec succès
it: Webhook registrati con successo
ja: Webhooksが正常に登録されました
pt_br: Webhooks registrados com sucesso

source: Website
ca: Lloc web
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト

source: Website URL
ca: URL del lloc web
es: URL del sitio web
fr: URL du site web
it: URL sito web
ja: ウェブサイトURL
pt_br: URL do Website

source: Weight
ca: Pes
de: Gewicht
es: Peso
fr: Épaisseur
it: Peso
ja: 太さ
pt_br: Peso

source: Welcome
ca: Benvingut
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuto
ja: ようこそ
pt_br: Boas-vindas

source: Welcome to Email Builder!
ca: Benvingut a l'Editor de correu!
de: Willkommen im E-Mail-Builder!
es: ¡Bienvenido al constructor de correos!
fr: Bienvenue dans l'éditeur d'email !
it: Benvenuto nell'Email Builder!
ja: メールビルダーへようこそ！
pt_br: Bem-vindo ao Editor de Email!

source: Welcome to my blog where I share insights about...
ca: Benvingut al meu blog on comparteixo reflexions sobre...
de: Willkommen in meinem Blog, wo ich Einblicke teile über...
es: Bienvenido a mi blog donde comparto ideas sobre...
fr: Bienvenue sur mon blog où je partage des réflexions sur...
it: Benvenuto nel mio blog dove condivido approfondimenti su...
ja: 私が洞察を共有するブログへようこそ...
pt_br: Bem-vindo ao meu blog onde compartilho insights sobre...

source: When enabled, links in the email will be tracked for opens and clicks
ca: Quan està habilitat, els enllaços del correu es rastrejaran per obertures i clics
de: Wenn aktiviert, werden Links in der E-Mail auf Öffnungen und Klicks verfolgt
es: Cuando está habilitado, los enlaces en el correo serán rastreados para aperturas y clics
fr: Lorsqu'activé, les liens dans l'email seront suivis pour les ouvertures et les clics
it: Quando abilitato, i link nell'email verranno tracciati per aperture e click
ja: 有効にすると、メール内のリンクが開封とクリックで追跡されます
pt_br: Quando habilitado, os links no email serão rastreados para aberturas e cliques

source: When enabled, subscribers must confirm their subscription via email before being added to the list
ca: Quan està habilitat, els subscriptors han de confirmar la seva subscripció per correu abans de ser afegits a la llista
de: Wenn aktiviert, müssen Abonnenten ihr Abonnement per E-Mail bestätigen, bevor sie zur Liste hinzugefügt werden
es: Cuando está habilitado, los suscriptores deben confirmar su suscripción vía correo antes de ser añadidos a la lista
fr: Lorsqu'activé, les abonnés doivent confirmer leur abonnement par email avant d'être ajoutés à la liste
it: Quando abilitato, gli iscritti devono confermare l'iscrizione via email prima di essere aggiunti alla lista
ja: 有効にすると、購読者はリストに追加される前にメールで購読を確認する必要があります
pt_br: Quando habilitado, os assinantes devem confirmar sua assinatura por email antes de serem adicionados à lista

source: When enabled, these styles will be added as inline style attributes to every matching HTML element in the email. This is important for maximum email client compatibility since many email clients strip out non-inline styles.
ca: Quan està habilitat, aquests estils s'afegiran com a atributs d'estil en línia a cada element HTML coincident del correu. Això és important per a la màxima compatibilitat amb clients de correu ja que molts clients eliminen els estils no en línia.
de: Wenn aktiviert, werden diese Stile als Inline-Stil-Attribute zu jedem passenden HTML-Element in der E-Mail hinzugefügt. Dies ist wichtig für maximale E-Mail-Client-Kompatibilität, da viele E-Mail-Clients nicht-Inline-Stile entfernen.
es: Cuando está habilitado, estos estilos se añadirán como atributos de estilo en línea a cada elemento HTML coincidente en el correo. Esto es importante para máxima compatibilidad con clientes de correo ya que muchos eliminan los estilos no en línea.
fr: Lorsqu'activé, ces styles seront ajoutés comme attributs de style inline à chaque élément HTML correspondant dans l'email. C'est important pour une compatibilité maximale avec les clients email car beaucoup suppriment les styles non-inline.
it: Quando abilitato, questi stili verranno aggiunti come attributi di stile inline a ogni elemento HTML corrispondente nell'email. Questo è importante per la massima compatibilità con i client email poiché molti client rimuovono gli stili non inline.
ja: 有効にすると、これらのスタイルはメール内のすべての一致するHTML要素にインラインスタイル属性として追加されます。多くのメールクライアントは非インラインスタイルを削除するため、メールクライアントの最大互換性のために重要です。
pt_br: Quando habilitado, esses estilos serão adicionados como atributos de estilo inline a cada elemento HTML correspondente no email. Isso é importante para máxima compatibilidade com clientes de email, já que muitos clientes removem estilos não inline.

source: When enabled, user creation will be rejected if a disposable email address is detected
ca: Quan està habilitat, la creació d'usuari es rebutjarà si es detecta una adreça de correu d'un sol ús
de: Wenn aktiviert, wird die Benutzererstellung abgelehnt, wenn eine Wegwerf-E-Mail-Adresse erkannt wird
es: Cuando está habilitado, la creación de usuario será rechazada si se detecta una dirección de correo desechable
fr: Lorsqu'activé, la création d'utilisateur sera rejetée si une adresse email jetable est détectée
it: Quando abilitato, la creazione dell'utente verrà rifiutata se viene rilevato un indirizzo email usa e getta
ja: 有効にすると、使い捨てメールアドレスが検出された場合にユーザー作成が拒否されます
pt_br: Quando habilitado, a criação de usuário será rejeitada se um endereço de email descartável for detectado

source: When you select a block, its settings appear here. Modify colors, text, spacing, alignment, and other properties to customize your email design.
ca: Quan seleccioneu un bloc, la seva configuració apareix aquí. Modifiqueu colors, text, espaiat, alineació i altres propietats per personalitzar el disseny del vostre correu.
de: Wenn Sie einen Block auswählen, erscheinen seine Einstellungen hier. Ändern Sie Farben, Text, Abstände, Ausrichtung und andere Eigenschaften, um Ihr E-Mail-Design anzupassen.
es: Cuando seleccionas un bloque, su configuración aparece aquí. Modifica colores, texto, espaciado, alineación y otras propiedades para personalizar el diseño de tu correo.
fr: Lorsque vous sélectionnez un bloc, ses paramètres apparaissent ici. Modifiez les couleurs, le texte, l'espacement, l'alignement et d'autres propriétés pour personnaliser le design de votre email.
it: Quando selezioni un blocco, le sue impostazioni appaiono qui. Modifica colori, testo, spaziatura, allineamento e altre proprietà per personalizzare il design della tua email.
ja: ブロックを選択すると、その設定がここに表示されます。色、テキスト、間隔、配置、その他のプロパティを変更してメールデザインをカスタマイズできます。
pt_br: Quando você seleciona um bloco, suas configurações aparecem aqui. Modifique cores, texto, espaçamento, alinhamento e outras propriedades para personalizar o design do seu email.

source: Width
ca: Amplada
de: Breite
es: Ancho
fr: Largeur
it: Larghezza
ja: 幅
pt_br: Largura

source: Will be removed
ca: S'eliminarà
de: Wird entfernt
es: Será eliminado
fr: Sera supprimé
it: Verrà rimosso
ja: 削除されます
pt_br: Será removido

source: Will resume from row {0}
ca: Es reprendrà des de la fila {0}
de: Wird ab Zeile {0} fortgesetzt
es: Se reanudará desde la fila {0}
fr: Reprendra à partir de la ligne {0}
it: Riprenderà dalla riga {0}
ja: 行 {0} から再開します
pt_br: Continuará a partir da linha {0}

source: Winner
ca: Guanyador
de: Gewinner
es: Ganador
fr: Gagnant
it: Vincitore
ja: 優勝
pt_br: Vencedor

source: Winner selected successfully! The broadcast will be sent to remaining recipients.
ca: Guanyador seleccionat correctament! La difusió s'enviarà als destinataris restants.
de: Gewinner erfolgreich ausgewählt! Die Kampagne wird an die verbleibenden Empfänger gesendet.
es: ¡Ganador seleccionado exitosamente! El envío masivo se enviará a los destinatarios restantes.
fr: Gagnant sélectionné avec succès ! La diffusion sera envoyée aux destinataires restants.
it: Vincitore selezionato con successo! Il broadcast verrà inviato ai destinatari rimanenti.
ja: 優勝者が正常に選択されました！ブロードキャストは残りの受信者に送信されます。
pt_br: Vencedor selecionado com sucesso! O broadcast será enviado para os destinatários restantes.

source: Winning metric
ca: Mètrica guanyadora
de: Gewinner-Metrik
es: Métrica ganadora
fr: Métrique gagnante
it: Metrica vincente
ja: 勝利指標
pt_br: Métrica vencedora

source: With Errors
ca: Amb errors
de: Mit Fehlern
es: Con errores
fr: Avec erreurs
it: Con errori
ja: エラーあり
pt_br: Com Erros

source: with filters
ca: amb filtres
de: mit Filtern
es: con filtros
fr: avec filtres
it: con filtri
ja: フィルター付き
pt_br: com filtros

source: with status
ca: amb estat
de: mit Status
es: con estado
fr: avec statut
it: con stato
ja: ステータス付き
pt_br: com status

source: Workspace "{0}" created successfully!
ca: Espai de treball "{0}" creat correctament!
de: Arbeitsbereich \"{0}\" erfolgreich erstellt!
es: ¡Espacio de trabajo "{0}" creado exitosamente!
fr: Espace de travail "{0}" créé avec succès !
it: Workspace "{0}" creato con successo!
ja: ワークスペース「{0}」が正常に作成されました！
pt_br: Workspace "{0}" criado com sucesso!

source: Workspace deleted successfully
ca: Espai de treball eliminat correctament
de: Arbeitsbereich erfolgreich gelöscht
es: Espacio de trabajo eliminado exitosamente
fr: Espace de travail supprimé avec succès
it: Workspace eliminato con successo
ja: ワークスペースが正常に削除されました
pt_br: Workspace excluído com sucesso
