Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: SMTP relay server for forwarding transactional emails
ca: Servidor de relay SMTP per reenviar correus transaccionals
de: SMTP-Relay-Server zur Weiterleitung transaktionaler E-Mails
es: Servidor de retransmisión SMTP para reenviar correos transaccionales
fr: Serveur relais SMTP pour transférer les emails transactionnels
it: Server relay SMTP per l'inoltro di email transazionali
ja: トランザクションメール転送用SMTPリレーサーバー
pt_br: Servidor SMTP relay para encaminhamento de emails transacionais

source: SMTP User
ca: Usuari SMTP
de: SMTP-Benutzer
es: Usuario SMTP
fr: Utilisateur SMTP
it: Utente SMTP
ja: SMTPユーザー
pt_br: Usuário SMTP

source: SMTP Username
ca: Nom d'usuari SMTP
de: SMTP-Benutzername
es: Nombre de usuario SMTP
fr: Nom d'utilisateur SMTP
it: Nome utente SMTP
ja: SMTPユーザー名
pt_br: Nome de Usuário SMTP

source: Social Attributes
ca: Atributs socials
de: Social-Attribute
es: Atributos sociales
fr: Attributs sociaux
it: Attributi social
ja: ソーシャル属性
pt_br: Atributos de Redes Sociais

source: Social Element Attributes
ca: Atributs d'element social
de: Social-Element-Attribute
es: Atributos de elemento social
fr: Attributs de l'élément social
it: Attributi elemento social
ja: ソーシャル要素属性
pt_br: Atributos do Elemento Social

source: Social media icon
ca: Icona de xarxes socials
de: Social-Media-Symbol
es: Icono de redes sociales
fr: Icône de réseau social
it: Icona social media
ja: ソーシャルメディアアイコン
pt_br: Ícone de rede social

source: Social Network
ca: Xarxa social
de: Soziales Netzwerk
es: Red social
fr: Réseau social
ja: ソーシャルネットワーク
pt_br: Rede Social

source: Social Share
ca: Compartició social
de: Social Teilen
es: Compartir en redes sociales
fr: Partage social
it: Condivisione social
ja: ソーシャルシェア
pt_br: Compartilhamento Social

source: Social Share Description
ca: Descripció per compartir a xarxes socials
de: Social-Teilen-Beschreibung
es: Descripción para compartir en redes sociales
fr: Description du partage social
it: Descrizione condivisione social
ja: ソーシャルシェアの説明
pt_br: Descrição do Compartilhamento Social

source: Social Share Image URL
ca: URL de la imatge per compartir a xarxes socials
de: Social-Teilen-Bild-URL
es: URL de imagen para compartir en redes sociales
fr: URL de l'image de partage social
it: URL immagine condivisione social
ja: ソーシャルシェア画像URL
pt_br: URL da Imagem de Compartilhamento Social

source: Social Share Title
ca: Títol per compartir a xarxes socials
de: Social-Teilen-Titel
es: Título para compartir en redes sociales
fr: Titre du partage social
it: Titolo condivisione social
ja: ソーシャルシェアタイトル
pt_br: Título do Compartilhamento Social

source: Solid
ca: Sòlid
de: Durchgehend
es: Sólido
fr: Plein
it: Solido
ja: 実線
pt_br: Sólido

source: Something went wrong
ca: Alguna cosa ha anat malament
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Une erreur s'est produite
it: Qualcosa è andato storto
ja: エラーが発生しました
pt_br: Algo deu errado

source: source {0} not found
ca: origen {0} no trobat
de: Quelle {0} nicht gefunden
es: fuente {0} no encontrada
fr: source {0} introuvable
it: sorgente {0} non trovata
ja: ソース {0} が見つかりません
pt_br: fonte {0} não encontrada

source: Space
ca: Espai
de: Leerzeichen
es: Espacio
fr: Espace
it: Spazio
ja: 間隔
pt_br: Espaço

source: Spacer Attributes
ca: Atributs d'espaiador
de: Abstandhalter-Attribute
es: Atributos del espaciador
fr: Attributs de l'espaceur
it: Attributi spaziatore
ja: スペーサー属性
pt_br: Atributos do Espaçador

source: SparkPost API Key
ca: Clau API de SparkPost
de: SparkPost-API-Schlüssel
es: Clave API de SparkPost
fr: Clé API SparkPost
it: Chiave API SparkPost
ja: SparkPost APIキー
pt_br: Chave de API SparkPost

source: Split
ca: Dividir
de: Aufteilen
es: Dividir
fr: Divisé
it: Dividi
ja: 分割
pt_br: Dividir

source: SQL Arguments:
ca: Arguments SQL:
de: SQL-Argumente:
es: Argumentos SQL:
fr: Arguments SQL :
it: Argomenti SQL:
ja: SQL引数:
pt_br: Argumentos SQL:

source: Standard value is 480px for most email clients
ca: El valor estàndard és 480px per a la majoria de clients de correu
de: Standardwert ist 480px für die meisten E-Mail-Clients
es: El valor estándar es 480px para la mayoría de clientes de correo
fr: La valeur standard est 480px pour la plupart des clients email
it: Il valore standard è 480px per la maggior parte dei client email
ja: ほとんどのメールクライアントで標準値は480pxです
pt_br: O valor padrão é 480px para a maioria dos clientes de email

source: Start
ca: Inici
es: Iniciar
fr: Démarrer
it: Inizia
ja: 開始
pt_br: Iniciar

source: Start Fresh
ca: Començar de nou
de: Neu beginnen
es: Empezar de nuevo
fr: Recommencer
it: Inizia da zero
ja: 最初から開始
pt_br: Começar do Zero

source: Start New
ca: Començar nou
de: Neu starten
es: Empezar nuevo
fr: Nouveau
it: Inizia nuovo
ja: 新規開始
pt_br: Iniciar Novo

source: Start Time
ca: Hora d'inici
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Ora inizio
ja: 開始時間
pt_br: Hora de Início

source: Start typing...
ca: Comenceu a escriure...
de: Beginnen Sie zu tippen...
es: Empieza a escribir...
fr: Commencez à écrire...
it: Inizia a digitare...
ja: 入力を開始...
pt_br: Comece a digitar...

source: Start Upload
ca: Iniciar càrrega
de: Upload starten
es: Iniciar subida
fr: Démarrer l'import
it: Inizia caricamento
ja: アップロードを開始
pt_br: Iniciar Upload

source: Start writing your blog post...
ca: Comenceu a escriure la vostra publicació...
de: Beginnen Sie, Ihren Blog-Beitrag zu schreiben...
es: Empieza a escribir tu publicación de blog...
fr: Commencez à écrire votre article de blog...
it: Inizia a scrivere il tuo post del blog...
ja: ブログ記事を書き始めましょう...
pt_br: Comece a escrever seu post do blog...

source: Start writing...
ca: Comenceu a escriure...
de: Beginnen Sie zu schreiben...
es: Empieza a escribir...
fr: Commencez à écrire...
it: Inizia a scrivere...
ja: 書き始める...
pt_br: Comece a escrever...

source: started
ca: Iniciat
de: gestartet
es: iniciado
fr: démarré
it: iniziato
ja: 開始
pt_br: iniciado

source: Started
ca: Iniciat
de: Gestartet
es: Iniciado
fr: Démarré
it: Iniziato
ja: 開始済み
pt_br: Iniciado

source: STARTTLS required
ca: STARTTLS obligatori
de: STARTTLS erforderlich
es: STARTTLS requerido
fr: STARTTLS requis
it: STARTTLS richiesto
ja: STARTTLS必須
pt_br: STARTTLS obrigatório

source: State
ca: Estat
de: Bundesland
es: Estado
fr: État
it: Stato
ja: 都道府県
pt_br: Estado

source: Status
ca: Estat
es: Estado
fr: Statut
it: Stato
ja: ステータス

source: status changed
ca: estat canviat
de: Status geändert
es: estado cambiado
fr: statut modifié
it: stato modificato
ja: ステータス変更
pt_br: status alterado

source: Status unknown
ca: Estat desconegut
de: Status unbekannt
es: Estado desconocido
fr: Statut inconnu
it: Stato sconosciuto
ja: ステータス不明
pt_br: Status desconhecido

source: Storage settings
ca: Configuració d'emmagatzematge
de: Speichereinstellungen
es: Configuración de almacenamiento
fr: Paramètres de stockage
it: Impostazioni storage
ja: ストレージ設定
pt_br: Configurações de armazenamento

source: Storage settings (Read-only mode)
ca: Configuració d'emmagatzematge (Mode només lectura)
de: Speichereinstellungen (Nur-Lese-Modus)
es: Configuración de almacenamiento (modo de solo lectura)
fr: Paramètres de stockage (Mode lecture seule)
it: Impostazioni storage (modalità sola lettura)
ja: ストレージ設定（読み取り専用モード）
pt_br: Configurações de armazenamento (Modo somente leitura)

source: Strikethrough
ca: Ratllat
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
ja: 取り消し線
pt_br: Tachado

source: Style
ca: Estil
de: Stil
es: Estilo
it: Stile
ja: スタイル
pt_br: Estilo

source: Style Attributes
ca: Atributs d'estil
de: Stil-Attribute
es: Atributos de estilo
fr: Attributs de style
it: Attributi stile
ja: スタイル属性
pt_br: Atributos de Estilo

source: Subject
ca: Assumpte
de: Betreff
es: Asunto
fr: Sujet
it: Oggetto
ja: 件名
pt_br: Assunto

source: Subject preview
ca: Vista prèvia de l'assumpte
de: Betreff-Vorschau
es: Vista previa del asunto
fr: Aperçu du sujet
it: Anteprima oggetto
ja: 件名プレビュー
pt_br: Prévia do assunto

source: Subscribe
ca: Subscriure's
de: Abonnieren
es: Suscribirse
fr: S'abonner
it: Iscriviti
ja: 購読
pt_br: Inscrever

source: Subscribe to List
ca: Subscriure a la llista
de: Für Liste anmelden
es: Suscribirse a lista
fr: S'abonner à la liste
it: Iscriviti alla lista
ja: リストに購読
pt_br: Inscrever na Lista

source: Subscribe to the newsletter (new features...)
ca: Subscriure al butlletí (noves funcionalitats...)
de: Newsletter abonnieren (neue Funktionen...)
es: Suscribirse al boletín (nuevas funciones...)
fr: S'abonner à la newsletter (nouvelles fonctionnalités...)
it: Iscriviti alla newsletter (nuove funzionalità...)
ja: ニュースレターを購読（新機能のお知らせなど）
pt_br: Inscreva-se na newsletter (novos recursos...)

source: Subscribe users to these lists (Optional)
ca: Subscriure usuaris a aquestes llistes (Opcional)
de: Benutzer für diese Listen anmelden (Optional)
es: Suscribir usuarios a estas listas (Opcional)
fr: Abonner les utilisateurs à ces listes (Optionnel)
it: Iscrivi utenti a queste liste (Opzionale)
ja: ユーザーをこれらのリストに購読（任意）
pt_br: Inscrever usuários nestas listas (Opcional)

source: subscribed
ca: subscrit
de: abonniert
es: suscrito
fr: abonné
it: iscritto
ja: 購読済み
pt_br: inscrito

source: Subscribed
ca: Subscrit
de: Abonniert
es: Suscrito
fr: Abonné
it: Iscritto
ja: 購読済み
pt_br: Inscrito

source: Subscribed on
ca: Subscrit el
de: Abonniert am
es: Suscrito el
fr: Abonné le
it: Iscritto il
ja: 購読日
pt_br: Inscrito em

source: Subscribed on:
ca: Subscrit el:
de: Abonniert am:
es: Suscrito el:
fr: Abonné le :
it: Iscritto il:
ja: 購読日:
pt_br: Inscrito em:

source: Subscript
ca: Subíndex
de: Tiefgestellt
es: Subíndice
fr: Indice
it: Pedice
ja: 下付き文字
pt_br: Subscrito

source: Subscription
ca: Subscripció
de: Abonnement
es: Suscripción
fr: Abonnement
ja: 購読
pt_br: Assinatura

source: Subscription ID:
ca: ID de subscripció:
de: Abonnement-ID:
es: ID de suscripción:
fr: ID d'abonnement :
it: ID subscription:
ja: 購読ID:
pt_br: ID da Assinatura:

source: Subscription list
ca: Llista de subscripció
de: Abonnementliste
es: Lista de suscripción
fr: Liste d'abonnement
it: Lista subscription
ja: 購読リスト
pt_br: Lista de assinatura

source: Subscription Status
ca: Estat de subscripció
de: Abonnementstatus
es: Estado de suscripción
fr: Statut d'abonnement
it: Stato subscription
ja: 購読ステータス
pt_br: Status da Assinatura

source: Subscription status updated successfully
ca: Estat de subscripció actualitzat correctament
de: Abonnementstatus erfolgreich aktualisiert
es: Estado de suscripción actualizado exitosamente
fr: Statut d'abonnement mis à jour avec succès
it: Stato subscription aggiornato con successo
ja: 購読ステータスが正常に更新されました
pt_br: Status da assinatura atualizado com sucesso

source: Success
ca: Èxit
de: Erfolg
es: Éxito
fr: Succès
it: Successo
ja: 成功
pt_br: Sucesso

source: Success Rate
ca: Taxa d'èxit
de: Erfolgsrate
es: Tasa de éxito
fr: Taux de réussite
it: Tasso di successo
ja: 成功率
pt_br: Taxa de Sucesso

source: Successful
ca: Correcte
de: Erfolgreich
es: Exitoso
fr: Réussi
it: Riuscito
ja: 成功
pt_br: Bem-sucedido

source: Successfully processed {successful} contacts
ca: Processats {successful} contactes correctament
de: {successful} Kontakte erfolgreich verarbeitet
es: Procesados exitosamente {successful} contactos
fr: {successful} contacts traités avec succès
it: Elaborati con successo {successful} contatti
ja: {successful}件のコンタクトを正常に処理しました
pt_br: {successful} contatos processados com sucesso

source: Successfully signed in
ca: Sessió iniciada correctament
de: Erfolgreich angemeldet
es: Sesión iniciada correctamente
fr: Connexion réussie
it: Accesso effettuato con successo
ja: 正常にサインインしました
pt_br: Login realizado com sucesso

source: Supabase integration saved successfully
ca: Integració de Supabase desada correctament
de: Supabase-Integration erfolgreich gespeichert
es: Integración de Supabase guardada exitosamente
fr: Intégration Supabase enregistrée avec succès
it: Integrazione Supabase salvata con successo
ja: Supabase連携が正常に保存されました
pt_br: Integração Supabase salva com sucesso

source: Superscript
ca: Superíndex
de: Hochgestellt
es: Superíndice
fr: Exposant
it: Apice
ja: 上付き文字
pt_br: Sobrescrito

source: Supports reply_to, cc, bcc, and attachments
ca: Suporta reply_to, cc, bcc i fitxers adjunts
de: Unterstützt reply_to, cc, bcc und Anhänge
es: Soporta reply_to, cc, bcc y adjuntos
fr: Prend en charge reply_to, cc, bcc et les pièces jointes
it: Supporta reply_to, cc, bcc e allegati
ja: reply_to、cc、bcc、添付ファイルをサポート
pt_br: Suporta reply_to, cc, bcc e anexos

source: Switch to Preview mode to see how your email will look to recipients. This shows the final rendered version with all styling applied.
ca: Canvieu al mode de vista prèvia per veure com es veurà el vostre correu als destinataris. Això mostra la versió final renderitzada amb tots els estils aplicats.
de: Wechseln Sie in den Vorschaumodus, um zu sehen, wie Ihre E-Mail für Empfänger aussehen wird. Dies zeigt die endgültige gerenderte Version mit allen angewendeten Stilen.
es: Cambia al modo Vista previa para ver cómo se verá tu correo para los destinatarios. Esto muestra la versión final renderizada con todos los estilos aplicados.
fr: Passez en mode Aperçu pour voir à quoi ressemblera votre email pour les destinataires. Cela affiche la version finale rendue avec tous les styles appliqués.
it: Passa alla modalità Anteprima per vedere come apparirà la tua email ai destinatari. Questa mostra la versione finale renderizzata con tutti gli stili applicati.
ja: プレビューモードに切り替えて、受信者にどのように表示されるかを確認できます。すべてのスタイルが適用された最終レンダリング版が表示されます。
pt_br: Alterne para o modo Visualização para ver como seu email aparecerá para os destinatários. Isso mostra a versão final renderizada com todos os estilos aplicados.

source: Switch to Preview mode to see the breakpoint effects. The edit mode shows the raw structure, but only preview mode compiles the MJML template and renders the responsive behavior properly.
ca: Canvieu al mode de vista prèvia per veure els efectes del punt de ruptura. El mode d'edició mostra l'estructura en brut, però només el mode de vista prèvia compila la plantilla MJML i renderitza correctament el comportament responsiu.
de: Wechseln Sie in den Vorschaumodus, um die Breakpoint-Effekte zu sehen. Der Bearbeitungsmodus zeigt die Rohstruktur, aber nur der Vorschaumodus kompiliert die MJML-Vorlage und rendert das responsive Verhalten korrekt.
es: Cambia al modo Vista previa para ver los efectos del punto de quiebre. El modo de edición muestra la estructura sin procesar, pero solo el modo de vista previa compila la plantilla MJML y renderiza correctamente el comportamiento responsive.
fr: Passez en mode Aperçu pour voir les effets du point de rupture. Le mode édition affiche la structure brute, mais seul le mode aperçu compile le modèle MJML et affiche correctement le comportement responsive.
it: Passa alla modalità Anteprima per vedere gli effetti del breakpoint. La modalità di modifica mostra la struttura grezza, ma solo la modalità anteprima compila il template MJML e renderizza correttamente il comportamento responsive.
ja: ブレークポイントの効果を確認するにはプレビューモードに切り替えてください。編集モードは生の構造を表示しますが、プレビューモードのみがMJMLテンプレートをコンパイルし、レスポンシブ動作を適切にレンダリングします。
pt_br: Alterne para o modo Visualização para ver os efeitos do breakpoint. O modo de edição mostra a estrutura bruta, mas apenas o modo de visualização compila o template MJML e renderiza o comportamento responsivo corretamente.

source: System Fonts
ca: Fonts del sistema
de: Systemschriften
es: Fuentes del sistema
fr: Polices système
it: Font di sistema
ja: システムフォント
pt_br: Fontes do Sistema

source: Table of Contents
ca: Taula de continguts
de: Inhaltsverzeichnis
es: Tabla de contenidos
fr: Table des matières
it: Indice dei contenuti
ja: 目次
pt_br: Sumário

source: Take a Tour
ca: Fer una visita guiada
de: Tour machen
es: Hacer un tour
fr: Faire une visite guidée
it: Fai un tour
ja: ツアーを開始
pt_br: Fazer um Tour

source: Target
ca: Objectiu
de: Ziel
es: Destino
fr: Cible
it: Destinazione
ja: ターゲット
pt_br: Destino

source: Task Status
ca: Estat de la tasca
de: Aufgabenstatus
es: Estado de tarea
fr: Statut de la tâche
it: Stato attività
ja: タスクステータス
pt_br: Status da Tarefa

source: Task type:
ca: Tipus de tasca:
de: Aufgabentyp:
es: Tipo de tarea:
fr: Type de tâche :
it: Tipo di attività:
ja: タスクタイプ:
pt_br: Tipo de tarefa:

source: Team
ca: Equip
es: Equipo
fr: Équipe
ja: チーム
pt_br: Equipe

source: Template
ca: Plantilla
de: Vorlage
es: Plantilla
fr: Modèle d'email
ja: テンプレート

source: Template {0}
ca: Plantilla {0}
de: Vorlage {0}
es: Plantilla {0}
fr: Modèle d'email {0}
ja: テンプレート {0}

source: Template block "{0}" deleted successfully
ca: Bloc de plantilla "{0}" eliminat correctament
de: Vorlagenblock \"{0}\" erfolgreich gelöscht
es: Bloque de plantilla "{0}" eliminado exitosamente
fr: Bloc de modèle "{0}" supprimé avec succès
it: Blocco template "{0}" eliminato con successo
ja: テンプレートブロック「{0}」が正常に削除されました
pt_br: Bloco de template "{0}" excluído com sucesso

source: Template block "{0}" updated successfully
ca: Bloc de plantilla "{0}" actualitzat correctament
de: Vorlagenblock \"{0}\" erfolgreich aktualisiert
es: Bloque de plantilla "{0}" actualizado exitosamente
fr: Bloc de modèle "{0}" mis à jour avec succès
it: Blocco template "{0}" aggiornato con successo
ja: テンプレートブロック「{0}」が正常に更新されました
pt_br: Bloco de template "{0}" atualizado com sucesso

source: Template block "{nameOrId}" saved successfully
ca: Bloc de plantilla "{nameOrId}" desat correctament
de: Vorlagenblock \"{nameOrId}\" erfolgreich gespeichert
es: Bloque de plantilla "{nameOrId}" guardado exitosamente
fr: Bloc de modèle "{nameOrId}" enregistré avec succès
it: Blocco template "{nameOrId}" salvato con successo
ja: テンプレートブロック「{nameOrId}」が正常に保存されました
pt_br: Bloco de template "{nameOrId}" salvo com sucesso

source: Template block not found
ca: Bloc de plantilla no trobat
de: Vorlagenblock nicht gefunden
es: Bloque de plantilla no encontrado
fr: Bloc de modèle introuvable
it: Blocco template non trovato
ja: テンプレートブロックが見つかりません
pt_br: Bloco de template não encontrado

source: Template created successfully
ca: Plantilla creada correctament
de: Vorlage erfolgreich erstellt
es: Plantilla creada exitosamente
fr: Modèle d'email créé avec succès
it: Template creato con successo
ja: テンプレートが正常に作成されました
pt_br: Template criado com sucesso

source: Template Data
ca: Dades de la plantilla
de: Vorlagendaten
es: Datos de plantilla
fr: Données du modèle
it: Dati template
ja: テンプレートデータ
pt_br: Dados do Template

source: Template Data & Liquid Templating
ca: Dades de plantilla i plantilles Liquid
de: Vorlagendaten & Liquid-Templating
es: Datos de plantilla y plantillas Liquid
fr: Données du modèle et templating Liquid
it: Dati template e Liquid Templating
ja: テンプレートデータとLiquidテンプレート
pt_br: Dados do Template e Liquid Templating

source: Template deleted successfully
ca: Plantilla eliminada correctament
de: Vorlage erfolgreich gelöscht
es: Plantilla eliminada exitosamente
fr: Modèle d'email supprimé avec succès
it: Template eliminato con successo
ja: テンプレートが正常に削除されました
pt_br: Template excluído com sucesso

source: Template Error
ca: Error de plantilla
de: Vorlagenfehler
es: Error de plantilla
fr: Erreur de modèle
it: Errore template
ja: テンプレートエラー
pt_br: Erro no Template

source: Template ID
ca: ID de plantilla
de: Vorlagen-ID
es: ID de plantilla
fr: ID du modèle
it: ID template
ja: テンプレートID
pt_br: ID do Template

source: Template ID (utm_content)
ca: ID de plantilla (utm_content)
de: Vorlagen-ID (utm_content)
es: ID de plantilla (utm_content)
fr: ID du modèle (utm_content)
it: ID template (utm_content)
ja: テンプレートID（utm_content）
pt_br: ID do Template (utm_content)

source: Template ID already exists
ca: L'ID de plantilla ja existeix
de: Vorlagen-ID existiert bereits
es: El ID de plantilla ya existe
fr: L'ID du modèle existe déjà
it: ID template già esistente
ja: テンプレートIDは既に存在します
pt_br: ID do template já existe

source: Template imported successfully
ca: Plantilla importada correctament
de: Vorlage erfolgreich importiert
es: Plantilla importada exitosamente
fr: Modèle d'email importé avec succès
it: Template importato con successo
ja: テンプレートが正常にインポートされました
pt_br: Template importado com sucesso

source: Template name
ca: Nom de la plantilla
de: Vorlagenname
es: Nombre de plantilla
fr: Nom du modèle
it: Nome template
ja: テンプレート名
pt_br: Nome do template

source: Template set
ca: Conjunt de plantilles
de: Vorlagensatz
es: Conjunto de plantillas
fr: Modèle d'email défini
it: Template impostato
ja: テンプレート設定済み
pt_br: Template definido

source: Template structure data is missing or invalid.
ca: Les dades d'estructura de la plantilla falten o no són vàlides.
de: Vorlagenstrukturdaten fehlen oder sind ungültig.
es: Los datos de estructura de la plantilla faltan o son inválidos.
fr: Les données de structure du modèle sont manquantes ou invalides.
it: I dati della struttura del template mancano o non sono validi.
ja: テンプレート構造データが見つからないか無効です。
pt_br: Os dados da estrutura do template estão ausentes ou inválidos.

source: Template updated successfully
ca: Plantilla actualitzada correctament
de: Vorlage erfolgreich aktualisiert
es: Plantilla actualizada exitosamente
fr: Modèle d'email mis à jour avec succès
it: Template aggiornato con successo
ja: テンプレートが正常に更新されました
pt_br: Template atualizado com sucesso

source: Template Variables:
ca: Variables de plantilla:
de: Vorlagenvariablen:
es: Variables de plantilla:
fr: Variables du modèle :
it: Variabili template:
ja: テンプレート変数:
pt_br: Variáveis do Template:

source: Template:
ca: Plantilla:
de: Vorlage:
es: Plantilla:
fr: Modèle d'email :
ja: テンプレート:

source: Templates
ca: Plantilles
de: Vorlagen
es: Plantillas
fr: Modèles d'email
it: Template
ja: テンプレート

source: Templates using this sender will need to be updated to use a different sender.
ca: Les plantilles que utilitzen aquest remitent hauran de ser actualitzades per utilitzar un remitent diferent.
de: Vorlagen, die diesen Absender verwenden, müssen aktualisiert werden, um einen anderen Absender zu verwenden.
es: Las plantillas que usan este remitente necesitarán actualizarse para usar un remitente diferente.
fr: Les modèles utilisant cet expéditeur devront être mis à jour pour utiliser un expéditeur différent.
it: I template che usano questo mittente dovranno essere aggiornati per usare un mittente diverso.
ja: この送信者を使用しているテンプレートは、別の送信者を使用するように更新する必要があります。
pt_br: Os templates que usam este remetente precisarão ser atualizados para usar um remetente diferente.

source: Templating markup allowed
ca: Marcatge de plantilles permès
de: Templating-Markup erlaubt
es: Marcado de plantilla permitido
fr: Balisage de templating autorisé
it: Markup templating consentito
ja: テンプレートマークアップ使用可能
pt_br: Marcação de template permitida

source: Test
ca: Provar
de: Testen
es: Prueba
fr: Tester
ja: テスト
pt_br: Testar

source: Test Connection
ca: Provar connexió
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
it: Testa connessione
ja: 接続テスト
pt_br: Testar Conexão

source: Test data updated successfully
ca: Dades de prova actualitzades correctament
de: Testdaten erfolgreich aktualisiert
es: Datos de prueba actualizados exitosamente
fr: Données de test mises à jour avec succès
it: Dati di test aggiornati con successo
ja: テストデータが正常に更新されました
pt_br: Dados de teste atualizados com sucesso

source: Test duration (hours)
ca: Durada de la prova (hores)
de: Testdauer (Stunden)
es: Duración de prueba (horas)
fr: Durée du test (heures)
it: Durata test (ore)
ja: テスト期間（時間）
pt_br: Duração do teste (horas)

source: Test Email Provider
ca: Provar proveïdor de correu
de: E-Mail-Anbieter testen
es: Probar proveedor de correo
fr: Tester le fournisseur d'email
it: Testa provider email
ja: メールプロバイダーをテスト
pt_br: Testar Provedor de Email
