Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Please enter a broadcast name
ca: Si us plau, introduïu un nom de difusió
de: Bitte geben Sie einen Kampagnennamen ein
es: Por favor, introduce un nombre de envío masivo
fr: Veuillez entrer un nom de diffusion
it: Inserisci un nome per il broadcast
ja: ブロードキャスト名を入力してください
pt_br: Por favor, insira um nome para o broadcast

source: Please enter a category name
ca: Si us plau, introduïu un nom de categoria
de: Bitte geben Sie einen Kategorienamen ein
es: Por favor, introduce un nombre de categoría
fr: Veuillez entrer un nom de catégorie
it: Inserisci un nome categoria
ja: カテゴリ名を入力してください
pt_br: Por favor, insira um nome para a categoria

source: Please enter a custom label
ca: Si us plau, introduïu una etiqueta personalitzada
de: Bitte geben Sie ein benutzerdefiniertes Label ein
es: Por favor, introduce una etiqueta personalizada
fr: Veuillez entrer une étiquette personnalisée
it: Inserisci un'etichetta personalizzata
ja: カスタムラベルを入力してください
pt_br: Por favor, insira um rótulo personalizado

source: Please enter a list ID
ca: Si us plau, introduïu un ID de llista
de: Bitte geben Sie eine Listen-ID ein
es: Por favor, introduce un ID de lista
fr: Veuillez entrer un ID de liste
it: Inserisci un ID lista
ja: リストIDを入力してください
pt_br: Por favor, insira um ID da lista

source: Please enter a list name
ca: Si us plau, introduïu un nom de llista
de: Bitte geben Sie einen Listennamen ein
es: Por favor, introduce un nombre de lista
fr: Veuillez entrer un nom de liste
it: Inserisci un nome lista
ja: リスト名を入力してください
pt_br: Por favor, insira um nome para a lista

source: Please enter a name
ca: Si us plau, introduïu un nom
de: Bitte geben Sie einen Namen ein
es: Por favor, introduce un nombre
fr: Veuillez entrer un nom
it: Inserisci un nome
ja: 名前を入力してください
pt_br: Por favor, insira um nome

source: Please enter a notification name
ca: Si us plau, introduïu un nom de notificació
de: Bitte geben Sie einen Benachrichtigungsnamen ein
es: Por favor, introduce un nombre de notificación
fr: Veuillez entrer un nom de notification
it: Inserisci un nome notifica
ja: 通知名を入力してください
pt_br: Por favor, insira um nome para a notificação

source: Please enter a post title
ca: Si us plau, introduïu un títol de publicació
de: Bitte geben Sie einen Beitragstitel ein
es: Por favor, introduce un título de publicación
fr: Veuillez entrer un titre d article
it: Inserisci un titolo post
ja: 投稿タイトルを入力してください
pt_br: Por favor, insira um título para o post

source: Please enter a slug
ca: Si us plau, introduïu un slug
de: Bitte geben Sie einen Slug ein
es: Por favor, introduce un slug
fr: Veuillez entrer un slug
it: Inserisci uno slug
ja: スラッグを入力してください
pt_br: Por favor, insira um slug

source: Please enter a URL
ca: Si us plau, introduïu una URL
de: Bitte geben Sie eine URL ein
es: Por favor, introduce una URL
fr: Veuillez entrer une URL
it: Inserisci un URL
ja: URLを入力してください
pt_br: Por favor, insira uma URL

source: Please enter a valid 6-digit code!
ca: Si us plau, introdueix un codi de 6 dígits vàlid!
de: Bitte geben Sie einen gültigen 6-stelligen Code ein!
es: ¡Por favor introduce un código de 6 dígitos válido!
fr: Veuillez entrer un code à 6 chiffres valide !
it: Inserisci un codice valido a 6 cifre!
ja: 有効な6桁のコードを入力してください！
pt_br: Por favor, insira um código válido de 6 dígitos!

source: Please enter a valid email
ca: Si us plau, introduïu un correu vàlid
de: Bitte geben Sie eine gültige E-Mail ein
es: Por favor, introduce un correo válido
fr: Veuillez entrer un email valide
it: Inserisci un'email valida
ja: 有効なメールアドレスを入力してください
pt_br: Por favor, insira um email válido

source: Please enter a valid email!
ca: Si us plau, introdueix un correu vàlid!
de: Bitte geben Sie eine gültige E-Mail-Adresse ein!
es: ¡Por favor introduce un correo válido!
fr: Veuillez entrer un email valide !
it: Inserisci un'email valida!
ja: 有効なメールアドレスを入力してください！
pt_br: Por favor, insira um email válido!

source: Please enter a valid image URL
ca: Si us plau, introduïu una URL d'imatge vàlida
de: Bitte geben Sie eine gültige Bild-URL ein
es: Por favor, introduce una URL de imagen válida
fr: Veuillez entrer une URL d image valide
it: Inserisci un URL immagine valido
ja: 有効な画像URLを入力してください
pt_br: Por favor, insira uma URL de imagem válida

source: Please enter a valid URL
ca: Si us plau, introduïu una URL vàlida
de: Bitte geben Sie eine gültige URL ein
es: Por favor, introduce una URL válida
fr: Veuillez entrer une URL valide
it: Inserisci un URL valido
ja: 有効なURLを入力してください
pt_br: Por favor, insira uma URL válida

source: Please enter a valid YouTube URL
ca: Si us plau, introduïu una URL de YouTube vàlida
de: Bitte geben Sie eine gültige YouTube-URL ein
es: Por favor, introduce una URL de YouTube válida
fr: Veuillez entrer une URL YouTube valide
it: Inserisci un URL YouTube valido
ja: 有効なYouTube URLを入力してください
pt_br: Por favor, insira uma URL do YouTube válida

source: Please enter a website URL first
ca: Si us plau, introduïu primer una URL de lloc web
de: Bitte geben Sie zuerst eine Website-URL ein
es: Por favor, introduce primero una URL del sitio web
fr: Veuillez d abord entrer une URL de site web
it: Inserisci prima un URL del sito web
ja: 最初にウェブサイトURLを入力してください
pt_br: Por favor, insira uma URL do site primeiro

source: Please enter a workspace name
ca: Si us plau, introduïu un nom d'espai de treball
de: Bitte geben Sie einen Arbeitsbereichsnamen ein
es: Por favor, introduce un nombre de espacio de trabajo
fr: Veuillez entrer un nom d espace de travail
it: Inserisci un nome spazio di lavoro
ja: ワークスペース名を入力してください
pt_br: Por favor, insira um nome para o workspace

source: Please enter an API identifier
ca: Si us plau, introduïu un identificador API
de: Bitte geben Sie einen API-Bezeichner ein
es: Por favor, introduce un identificador API
fr: Veuillez entrer un identifiant API
it: Inserisci un identificatore API
ja: API識別子を入力してください
pt_br: Por favor, insira um identificador de API

source: Please enter an API key name
ca: Si us plau, introduïu un nom de clau API
de: Bitte geben Sie einen API-Schlüsselnamen ein
es: Por favor, introduce un nombre de clave API
fr: Veuillez entrer un nom de clé API
it: Inserisci un nome per la chiave API
ja: APIキー名を入力してください
pt_br: Por favor, insira um nome para a chave API

source: Please enter an automation name
ca: Si us plau, introduïu un nom d'automatització
de: Bitte geben Sie einen Automatisierungsnamen ein
es: Por favor, introduce un nombre de automatización
fr: Veuillez entrer un nom d automation
it: Inserisci un nome automation
ja: オートメーション名を入力してください
pt_br: Por favor, insira um nome para a automação

source: Please enter an email address
ca: Si us plau, introduïu una adreça de correu
de: Bitte geben Sie eine E-Mail-Adresse ein
es: Por favor, introduce una dirección de correo
fr: Veuillez entrer une adresse email
it: Inserisci un indirizzo email
ja: メールアドレスを入力してください
pt_br: Por favor, insira um endereço de email

source: Please enter integration name
ca: Si us plau, introduïu el nom de la integració
de: Bitte geben Sie den Integrationsnamen ein
es: Por favor, introduce el nombre de integración
fr: Veuillez entrer le nom de l intégration
it: Inserisci il nome dell'integrazione
ja: インテグレーション名を入力してください
pt_br: Por favor, insira o nome da integração

source: Please enter reading time
ca: Si us plau, introduïu el temps de lectura
de: Bitte geben Sie die Lesezeit ein
es: Por favor, introduce el tiempo de lectura
fr: Veuillez entrer le temps de lecture
it: Inserisci il tempo di lettura
ja: 読了時間を入力してください
pt_br: Por favor, insira o tempo de leitura

source: Please enter workspace name
ca: Si us plau, introduïu el nom de l'espai de treball
de: Bitte geben Sie den Arbeitsbereichsnamen ein
es: Por favor, introduce el nombre del espacio de trabajo
fr: Veuillez entrer le nom de l espace de travail
it: Inserisci il nome dello spazio di lavoro
ja: ワークスペース名を入力してください
pt_br: Por favor, insira o nome do workspace

source: Please enter your API key
ca: Si us plau, introduïu la vostra clau API
de: Bitte geben Sie Ihren API-Schlüssel ein
es: Por favor, introduce tu clave API
fr: Veuillez entrer votre clé API
it: Inserisci la tua chiave API
ja: APIキーを入力してください
pt_br: Por favor, insira sua chave API

source: Please input the magic code!
ca: Si us plau, introdueix el codi màgic!
de: Bitte geben Sie den Magic-Code ein!
es: ¡Por favor introduce el código mágico!
fr: Veuillez entrer le code magique !
it: Inserisci il codice magico!
ja: マジックコードを入力してください！
pt_br: Por favor, insira o código mágico!

source: Please input your email!
ca: Si us plau, introdueix el teu correu!
de: Bitte geben Sie Ihre E-Mail-Adresse ein!
es: ¡Por favor introduce tu correo!
fr: Veuillez entrer votre email !
it: Inserisci la tua email!
ja: メールアドレスを入力してください！
pt_br: Por favor, insira seu email!

source: Please select a category
ca: Si us plau, seleccioneu una categoria
de: Bitte wählen Sie eine Kategorie
es: Por favor, selecciona una categoría
fr: Veuillez sélectionner une catégorie
it: Seleziona una categoria
ja: カテゴリを選択してください
pt_br: Por favor, selecione uma categoria

source: Please select a custom field
ca: Si us plau, seleccioneu un camp personalitzat
de: Bitte wählen Sie ein benutzerdefiniertes Feld
es: Por favor, selecciona un campo personalizado
fr: Veuillez sélectionner un champ personnalisé
it: Seleziona un campo personalizzato
ja: カスタムフィールドを選択してください
pt_br: Por favor, selecione um campo personalizado

source: Please select a date
ca: Si us plau, seleccioneu una data
de: Bitte wählen Sie ein Datum
es: Por favor, selecciona una fecha
fr: Veuillez sélectionner une date
it: Seleziona una data
ja: 日付を選択してください
pt_br: Por favor, selecione uma data

source: Please select a field
ca: Si us plau, seleccioneu un camp
de: Bitte wählen Sie ein Feld
es: Por favor, selecciona un campo
fr: Veuillez sélectionner un champ
it: Seleziona un campo
ja: フィールドを選択してください
pt_br: Por favor, selecione um campo

source: Please select a goal type
ca: Si us plau, seleccioneu un tipus d'objectiu
de: Bitte wählen Sie einen Zieltyp
es: Por favor, selecciona un tipo de objetivo
fr: Veuillez sélectionner un type d objectif
it: Seleziona un tipo di obiettivo
ja: ゴールタイプを選択してください
pt_br: Por favor, selecione um tipo de meta

source: Please select a JSON file
ca: Si us plau, seleccioneu un fitxer JSON
de: Bitte wählen Sie eine JSON-Datei
es: Por favor, selecciona un archivo JSON
fr: Veuillez sélectionner un fichier JSON
it: Seleziona un file JSON
ja: JSONファイルを選択してください
pt_br: Por favor, selecione um arquivo JSON

source: Please select a list
ca: Si us plau, seleccioneu una llista
de: Bitte wählen Sie eine Liste aus
es: Por favor, selecciona una lista
fr: Veuillez sélectionner une liste
it: Seleziona una lista
ja: リストを選択してください
pt_br: Por favor, selecione uma lista

source: Please select a list for unsubscribe operation
ca: Si us plau, seleccioneu una llista per a l'operació de baixa
de: Bitte wählen Sie eine Liste für den Abmeldevorgang
es: Por favor, selecciona una lista para la operación de cancelación de suscripción
fr: Veuillez sélectionner une liste pour l opération de désinscription
it: Seleziona una lista per l'operazione di disiscrizione
ja: 配信停止操作のリストを選択してください
pt_br: Por favor, selecione uma lista para operação de descadastro

source: Please select a model
ca: Si us plau, seleccioneu un model
de: Bitte wählen Sie ein Modell
es: Por favor, selecciona un modelo
fr: Veuillez sélectionner un modèle
it: Seleziona un modello
ja: モデルを選択してください
pt_br: Por favor, selecione um modelo

source: Please select a page size
ca: Si us plau, seleccioneu una mida de pàgina
de: Bitte wählen Sie eine Seitengröße
es: Por favor, selecciona un tamaño de página
fr: Veuillez sélectionner une taille de page
it: Seleziona una dimensione pagina
ja: ページサイズを選択してください
pt_br: Por favor, selecione um tamanho de página

source: Please select a status
ca: Si us plau, seleccioneu un estat
de: Bitte wählen Sie einen Status
es: Por favor, selecciona un estado
fr: Veuillez sélectionner un statut
it: Seleziona uno stato
ja: ステータスを選択してください
pt_br: Por favor, selecione um status

source: Please select a template
ca: Si us plau, seleccioneu una plantilla
de: Bitte wählen Sie eine Vorlage aus
es: Por favor, selecciona una plantilla
fr: Veuillez sélectionner un modèle
it: Seleziona un template
ja: テンプレートを選択してください
pt_br: Por favor, selecione um template

source: Please select a template for double opt-in
ca: Si us plau, seleccioneu una plantilla per al doble opt-in
de: Bitte wählen Sie eine Vorlage für Double Opt-in
es: Por favor, selecciona una plantilla para doble confirmación
fr: Veuillez sélectionner un modèle pour le double opt-in
it: Seleziona un template per il double opt-in
ja: ダブルオプトイン用テンプレートを選択してください
pt_br: Por favor, selecione um template para double opt-in

source: Please select a time
ca: Si us plau, seleccioneu una hora
de: Bitte wählen Sie eine Zeit
es: Por favor, selecciona una hora
fr: Veuillez sélectionner une heure
it: Seleziona un orario
ja: 時間を選択してください
pt_br: Por favor, selecione um horário

source: Please select a timezone
ca: Si us plau, seleccioneu un fus horari
de: Bitte wählen Sie eine Zeitzone
es: Por favor, selecciona una zona horaria
fr: Veuillez sélectionner un fuseau horaire
it: Seleziona un fuso orario
ja: タイムゾーンを選択してください
pt_br: Por favor, selecione um fuso horário

source: Please select aggregate
ca: Si us plau, seleccioneu agregat
de: Bitte wählen Sie Aggregat
es: Por favor, selecciona agregado
fr: Veuillez sélectionner un agrégat
it: Seleziona un aggregato
ja: 集計を選択してください
pt_br: Por favor, selecione agregação

source: Please select an email template
ca: Si us plau, seleccioneu una plantilla de correu
de: Bitte wählen Sie eine E-Mail-Vorlage
es: Por favor, selecciona una plantilla de correo
fr: Veuillez sélectionner un modèle d email
it: Seleziona un template email
ja: メールテンプレートを選択してください
pt_br: Por favor, selecione um template de email

source: Please select an event type
ca: Si us plau, seleccioneu un tipus d'esdeveniment
de: Bitte wählen Sie einen Ereignistyp
es: Por favor, selecciona un tipo de evento
fr: Veuillez sélectionner un type d événement
it: Seleziona un tipo di evento
ja: イベントタイプを選択してください
pt_br: Por favor, selecione um tipo de evento

source: Please select an MJML file
ca: Si us plau, seleccioneu un fitxer MJML
de: Bitte wählen Sie eine MJML-Datei
es: Por favor, selecciona un archivo MJML
fr: Veuillez sélectionner un fichier MJML
it: Seleziona un file MJML
ja: MJMLファイルを選択してください
pt_br: Por favor, selecione um arquivo MJML

source: Please select an OAuth2 provider
ca: Si us plau, seleccioneu un proveïdor OAuth2
de: Bitte wählen Sie einen OAuth2-Anbieter
es: Por favor, selecciona un proveedor OAuth2
fr: Veuillez sélectionner un fournisseur OAuth2
it: Seleziona un provider OAuth2
ja: OAuth2プロバイダーを選択してください
pt_br: Por favor, selecione um provedor OAuth2

source: Please select an operation
ca: Si us plau, seleccioneu una operació
de: Bitte wählen Sie einen Vorgang
es: Por favor, selecciona una operación
fr: Veuillez sélectionner une opération
it: Seleziona un'operazione
ja: 操作を選択してください
pt_br: Por favor, selecione uma operação

source: Please select at least one event type
ca: Si us plau, seleccioneu com a mínim un tipus d'esdeveniment
de: Bitte wählen Sie mindestens einen Ereignistyp
es: Por favor, selecciona al menos un tipo de evento
fr: Veuillez sélectionner au moins un type d événement
it: Seleziona almeno un tipo di evento
ja: イベントタイプを1つ以上選択してください
pt_br: Por favor, selecione pelo menos um tipo de evento

source: Please select operator
ca: Si us plau, seleccioneu operador
de: Bitte wählen Sie einen Operator
es: Por favor, selecciona operador
fr: Veuillez sélectionner un opérateur
it: Seleziona un operatore
ja: 演算子を選択してください
pt_br: Por favor, selecione o operador

source: Please upload a CSV file with email addresses
ca: Si us plau, pugeu un fitxer CSV amb adreces de correu
de: Bitte laden Sie eine CSV-Datei mit E-Mail-Adressen hoch
es: Por favor, sube un archivo CSV con direcciones de correo
fr: Veuillez téléverser un fichier CSV avec des adresses email
it: Carica un file CSV con indirizzi email
ja: メールアドレスを含むCSVファイルをアップロードしてください
pt_br: Por favor, envie um arquivo CSV com endereços de email

source: Port
es: Puerto
it: Porta
ja: ポート
pt_br: Porta

source: Port for the SMTP relay server (default: 587)
ca: Port per al servidor de retransmissió SMTP (per defecte: 587)
de: Port für den SMTP-Relay-Server (Standard: 587)
es: Puerto para el servidor de retransmisión SMTP (predeterminado: 587)
fr: Port pour le serveur relais SMTP (par défaut : 587)
it: Porta per il server relay SMTP (predefinita: 587)
ja: SMTPリレーサーバーのポート（デフォルト: 587）
pt_br: Porta para o servidor de relay SMTP (padrão: 587)

source: Post
ca: Publicació
de: Beitrag
es: Publicación
fr: Article
ja: 投稿

source: Post created successfully
ca: Publicació creada correctament
de: Beitrag erfolgreich erstellt
es: Publicación creada exitosamente
fr: Article créé avec succès
it: Post creato con successo
ja: 投稿を作成しました
pt_br: Post criado com sucesso

source: Post deleted successfully
ca: Publicació eliminada correctament
de: Beitrag erfolgreich gelöscht
es: Publicación eliminada exitosamente
fr: Article supprimé avec succès
it: Post eliminato con successo
ja: 投稿を削除しました
pt_br: Post excluído com sucesso

source: Post published successfully
ca: Publicació publicada correctament
de: Beitrag erfolgreich veröffentlicht
es: Publicación publicada exitosamente
fr: Article publié avec succès
it: Post pubblicato con successo
ja: 投稿を公開しました
pt_br: Post publicado com sucesso

source: Post title
ca: Títol de la publicació
de: Beitragstitel
es: Título de publicación
fr: Titre de l article
it: Titolo post
ja: 投稿タイトル
pt_br: Título do post

source: Post unpublished successfully
ca: Publicació despublicada correctament
de: Beitrag erfolgreich zurückgezogen
es: Publicación despublicada exitosamente
fr: Article dépublié avec succès
it: Post ritirato con successo
ja: 投稿を非公開にしました
pt_br: Post despublicado com sucesso

source: Post updated successfully
ca: Publicació actualitzada correctament
de: Beitrag erfolgreich aktualisiert
es: Publicación actualizada exitosamente
fr: Article mis à jour avec succès
it: Post aggiornato con successo
ja: 投稿を更新しました
pt_br: Post atualizado com sucesso

source: Postcode
ca: Codi postal
de: Postleitzahl
es: Código postal
fr: Code postal
it: Codice Postale
ja: 郵便番号
pt_br: CEP

source: Posts in {0}
ca: Publicacions a {0}
de: Beiträge in {0}
es: Publicaciones en {0}
fr: Articles dans {0}
it: Post in {0}
ja: {0}の投稿
pt_br: Posts em {0}

source: Posts on category pages
ca: Publicacions a les pàgines de categoria
de: Beiträge auf Kategorieseiten
es: Publicaciones en páginas de categoría
fr: Articles sur les pages de catégories
it: Post nelle pagine categoria
ja: カテゴリページの投稿数
pt_br: Posts em páginas de categoria

source: Posts on homepage
ca: Publicacions a la pàgina d'inici
de: Beiträge auf Startseite
es: Publicaciones en página de inicio
fr: Articles sur la page d accueil
it: Post nella homepage
ja: ホームページの投稿数
pt_br: Posts na página inicial

source: Preferred URL for this content (advanced)
ca: URL preferida per a aquest contingut (avançat)
de: Bevorzugte URL für diesen Inhalt (erweitert)
es: URL preferida para este contenido (avanzado)
fr: URL préférée pour ce contenu (avancé)
it: URL preferito per questo contenuto (avanzato)
ja: このコンテンツの優先URL（上級）
pt_br: URL preferida para este conteúdo (avançado)

source: Press Enter or click OK to confirm, Escape to cancel
ca: Premeu Enter o feu clic a D'acord per confirmar, Escape per cancel·lar
de: Drücken Sie Enter oder klicken Sie auf OK zum Bestätigen, Escape zum Abbrechen
es: Presiona Enter o haz clic en OK para confirmar, Escape para cancelar
fr: Appuyez sur Entrée ou cliquez sur OK pour confirmer, Échap pour annuler
it: Premi Invio o clicca OK per confermare, Esc per annullare
ja: EnterまたはOKをクリックで確定、Escapeでキャンセル
pt_br: Pressione Enter ou clique em OK para confirmar, Escape para cancelar

source: Press Enter to confirm, Escape to cancel
ca: Premeu Enter per confirmar, Escape per cancel·lar
de: Drücken Sie Enter zum Bestätigen, Escape zum Abbrechen
es: Presiona Enter para confirmar, Escape para cancelar
fr: Appuyez sur Entrée pour confirmer, Échap pour annuler
it: Premi Invio per confermare, Esc per annullare
ja: Enterで確定、Escapeでキャンセル
pt_br: Pressione Enter para confirmar, Escape para cancelar

source: preview
ca: Previsualitzar
de: Vorschau
es: vista previa
fr: aperçu
it: anteprima
ja: プレビュー
pt_br: pré-visualização

source: Preview
ca: Previsualitzar
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pt_br: Visualizar

source: Preview (first 10 emails)
ca: Vista prèvia (primers 10 correus)
de: Vorschau (erste 10 E-Mails)
es: Vista previa (primeros 10 correos)
fr: Aperçu (10 premiers emails)
it: Anteprima (prime 10 email)
ja: プレビュー（最初の10件）
pt_br: Visualizar (primeiros 10 emails)

source: Preview Coming Soon
ca: Vista prèvia properament
de: Vorschau demnächst verfügbar
es: Vista previa próximamente
fr: Aperçu bientôt disponible
it: Anteprima Prossimamente
ja: プレビューは近日公開
pt_br: Visualizacao em breve

source: Preview email
ca: Previsualitzar correu
de: E-Mail-Vorschau
es: Previsualizar correo
fr: Prévisualiser l email
it: Anteprima email
ja: メールをプレビュー
pt_br: Visualizar email

source: Preview message
ca: Vista prèvia del missatge
de: Nachricht vorschauen
es: Previsualizar mensaje
fr: Prévisualiser le message
it: Anteprima messaggio
ja: メッセージをプレビュー
pt_br: Visualizar mensagem

source: Preview Mode Required
ca: Cal mode de vista prèvia
de: Vorschaumodus erforderlich
es: Se requiere modo de vista previa
fr: Mode aperçu requis
it: Modalità Anteprima Richiesta
ja: プレビューモードが必要です
pt_br: Modo de visualizacao obrigatorio

source: Preview Results
ca: Resultats de la vista prèvia
de: Vorschau-Ergebnisse
es: Resultados de vista previa
fr: Résultats de l aperçu
it: Anteprima Risultati
ja: 結果をプレビュー
pt_br: Visualizar resultados

source: Preview template
ca: Previsualitzar plantilla
de: Vorlage vorschauen
es: Previsualizar plantilla
fr: Prévisualiser le modèle
it: Anteprima template
ja: テンプレートをプレビュー
pt_br: Visualizar template

source: Preview Template
ca: Previsualitzar plantilla
de: Vorlage vorschauen
es: Previsualizar plantilla
fr: Prévisualiser le modèle
it: Anteprima Template
ja: テンプレートをプレビュー
pt_br: Visualizar Template

source: Preview Text Settings
ca: Configuració del text de vista prèvia
de: Vorschautext-Einstellungen
es: Configuración de texto de vista previa
fr: Paramètres du texte de prévisualisation
it: Impostazioni Testo Anteprima
ja: プレビューテキスト設定
pt_br: Configuracoes do texto de visualizacao

source: Preview text will appear here...
ca: El text de vista prèvia apareixerà aquí...
de: Vorschautext erscheint hier...
es: El texto de vista previa aparecerá aquí...
fr: Le texte de prévisualisation apparaîtra ici...
it: Il testo di anteprima apparirà qui...
ja: プレビューテキストがここに表示されます...
pt_br: O texto de visualizacao aparecera aqui...

source: Preview this theme in a new tab
ca: Previsualitza aquest tema en una nova pestanya
de: Dieses Theme in einem neuen Tab vorschauen
es: Previsualizar este tema en una nueva pestaña
fr: Prévisualiser ce thème dans un nouvel onglet
it: Visualizza in anteprima questo tema in una nuova scheda
ja: 新しいタブでこのテーマをプレビュー
pt_br: Visualizar este tema em uma nova aba

source: Preview Your Email
ca: Previsualitza el teu correu
de: Ihre E-Mail vorschauen
es: Previsualiza tu correo
fr: Prévisualisez votre email
it: Visualizza la Tua Email in Anteprima
ja: メールをプレビュー
pt_br: Visualize seu email

source: Previous
ca: Anterior
de: Vorherige
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ
pt_br: Anterior
