Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Failed to pause automation
ca: No s'ha pogut pausar l'automatització
de: Pausieren der Automatisierung fehlgeschlagen
es: Error al pausar automatización
fr: Échec de la mise en pause de l automation
it: Impossibile mettere in pausa l'automation
ja: オートメーションの一時停止に失敗しました
pt_br: Falha ao pausar automação

source: Failed to pause broadcast
ca: No s'ha pogut pausar la difusió
de: Pausieren der Kampagne fehlgeschlagen
es: Error al pausar envío masivo
fr: Échec de la mise en pause de la diffusion
it: Impossibile mettere in pausa il broadcast
ja: ブロードキャストの一時停止に失敗しました
pt_br: Falha ao pausar broadcast

source: Failed to preview segment
ca: No s'ha pogut previsualitzar el segment
de: Segment-Vorschau fehlgeschlagen
es: Error al previsualizar segmento
fr: Échec de l aperçu du segment
it: Impossibile visualizzare l'anteprima del segmento
ja: セグメントのプレビューに失敗しました
pt_br: Falha ao pré-visualizar segmento

source: Failed to process all {0} contacts
ca: No s'han pogut processar tots els {0} contactes
de: Verarbeitung aller {0} Kontakte fehlgeschlagen
es: Error al procesar todos los {0} contactos
fr: Échec du traitement des {0} contacts
it: Impossibile elaborare tutti i {0} contatti
ja: 全{0}件のコンタクト処理に失敗しました
pt_br: Falha ao processar todos os {0} contatos

source: Failed to process file {0}
ca: No s'ha pogut processar el fitxer {0}
de: Verarbeitung der Datei {0} fehlgeschlagen
es: Error al procesar archivo {0}
fr: Échec du traitement du fichier {0}
it: Impossibile elaborare il file {0}
ja: ファイル{0}の処理に失敗しました
pt_br: Falha ao processar arquivo {0}

source: Failed to publish post
ca: No s'ha pogut publicar la publicació
de: Veröffentlichung des Beitrags fehlgeschlagen
es: Error al publicar entrada
fr: Échec de la publication de l article
it: Impossibile pubblicare il post
ja: 投稿の公開に失敗しました
pt_br: Falha ao publicar post

source: Failed to publish theme
ca: No s'ha pogut publicar el tema
de: Veröffentlichung des Themes fehlgeschlagen
es: Error al publicar tema
fr: Échec de la publication du thème
it: Impossibile pubblicare il tema
ja: テーマの公開に失敗しました
pt_br: Falha ao publicar tema

source: Failed to read the file
ca: No s'ha pogut llegir el fitxer
de: Lesen der Datei fehlgeschlagen
es: Error al leer el archivo
fr: Échec de la lecture du fichier
it: Impossibile leggere il file
ja: ファイルの読み込みに失敗しました
pt_br: Falha ao ler o arquivo

source: Failed to rebuild segment
ca: No s'ha pogut reconstruir el segment
de: Neuaufbau des Segments fehlgeschlagen
es: Error al reconstruir segmento
fr: Échec de la reconstruction du segment
it: Impossibile ricostruire il segmento
ja: セグメントの再構築に失敗しました
pt_br: Falha ao reconstruir segmento

source: Failed to regenerate webhook secret
ca: No s'ha pogut regenerar el secret del webhook
de: Regenerierung des Webhook-Geheimnisses fehlgeschlagen
es: Error al regenerar secreto del webhook
fr: Échec de la régénération du secret webhook
it: Impossibile rigenerare il segreto webhook
ja: Webhookシークレットの再生成に失敗しました
pt_br: Falha ao regenerar segredo do webhook

source: Failed to register webhooks
ca: No s'han pogut registrar els webhooks
de: Registrierung der Webhooks fehlgeschlagen
es: Error al registrar webhooks
fr: Échec de l enregistrement des webhooks
it: Impossibile registrare i webhook
ja: Webhookの登録に失敗しました
pt_br: Falha ao registrar webhooks

source: Failed to remove custom field label
ca: No s'ha pogut treure l'etiqueta de camp personalitzat
de: Entfernen des benutzerdefinierten Feldlabels fehlgeschlagen
es: Error al eliminar etiqueta de campo personalizado
fr: Échec de la suppression de l étiquette de champ personnalisé
it: Impossibile rimuovere l'etichetta del campo personalizzato
ja: カスタムフィールドラベルの削除に失敗しました
pt_br: Falha ao remover rótulo do campo personalizado

source: Failed to remove member
ca: No s'ha pogut treure el membre
de: Entfernen des Mitglieds fehlgeschlagen
es: Error al eliminar miembro
fr: Échec de la suppression du membre
it: Impossibile rimuovere il membro
ja: メンバーの削除に失敗しました
pt_br: Falha ao remover membro

source: Failed to render preview
ca: No s'ha pogut renderitzar la previsualització
de: Vorschau-Rendering fehlgeschlagen
es: Error al renderizar vista previa
fr: Échec du rendu de l aperçu
it: Impossibile renderizzare l'anteprima
ja: プレビューのレンダリングに失敗しました
pt_br: Falha ao renderizar pré-visualização

source: Failed to resend invitation
ca: No s'ha pogut reenviar la invitació
de: Erneutes Senden der Einladung fehlgeschlagen
es: Error al reenviar invitación
fr: Échec du renvoi de l invitation
it: Impossibile inviare nuovamente l'invito
ja: 招待の再送信に失敗しました
pt_br: Falha ao reenviar convite

source: Failed to resend magic code
ca: Error en reenviar el codi màgic
de: Magic-Code konnte nicht erneut gesendet werden
es: Error al reenviar el código mágico
fr: Échec du renvoi du code magique
it: Impossibile inviare nuovamente il codice magico
ja: マジックコードの再送信に失敗しました
pt_br: Falha ao reenviar código mágico

source: Failed to resume broadcast
ca: No s'ha pogut reprendre la difusió
de: Fortsetzen der Kampagne fehlgeschlagen
es: Error al reanudar envío masivo
fr: Échec de la reprise de la diffusion
it: Impossibile riprendere il broadcast
ja: ブロードキャストの再開に失敗しました
pt_br: Falha ao retomar broadcast

source: Failed to save contact
ca: No s'ha pogut desar el contacte
de: Speichern des Kontakts fehlgeschlagen
es: Error al guardar contacto
fr: Échec de l enregistrement du contact
it: Impossibile salvare il contatto
ja: コンタクトの保存に失敗しました
pt_br: Falha ao salvar contato

source: Failed to save contact. Please try again.
ca: No s'ha pogut desar el contacte. Si us plau, torneu-ho a provar.
de: Speichern des Kontakts fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Error al guardar contacto. Por favor, inténtalo de nuevo.
fr: Échec de l enregistrement du contact. Veuillez réessayer.
it: Impossibile salvare il contatto. Riprova.
ja: コンタクトの保存に失敗しました。再度お試しください。
pt_br: Falha ao salvar contato. Por favor, tente novamente.

source: Failed to save field
ca: No s'ha pogut desar el camp
de: Speichern des Felds fehlgeschlagen
es: Error al guardar campo
fr: Échec de l enregistrement du champ
it: Impossibile salvare il campo
ja: フィールドの保存に失敗しました
pt_br: Falha ao salvar campo

source: Failed to save Firecrawl integration
ca: No s'ha pogut desar la integració de Firecrawl
de: Speichern der Firecrawl-Integration fehlgeschlagen
es: Error al guardar integración de Firecrawl
fr: Échec de l enregistrement de l intégration Firecrawl
it: Impossibile salvare l'integrazione Firecrawl
ja: Firecrawl連携の保存に失敗しました
pt_br: Falha ao salvar integração Firecrawl

source: Failed to save integration
ca: No s'ha pogut desar la integració
de: Speichern der Integration fehlgeschlagen
es: Error al guardar integración
fr: Échec de l enregistrement de l intégration
it: Impossibile salvare l'integrazione
ja: 連携の保存に失敗しました
pt_br: Falha ao salvar integração

source: Failed to save LLM integration
ca: No s'ha pogut desar la integració LLM
de: Speichern der LLM-Integration fehlgeschlagen
es: Error al guardar integración LLM
fr: Échec de l enregistrement de l intégration LLM
it: Impossibile salvare l'integrazione LLM
ja: LLM連携の保存に失敗しました
pt_br: Falha ao salvar integração LLM

source: Failed to save Supabase integration
ca: No s'ha pogut desar la integració de Supabase
de: Speichern der Supabase-Integration fehlgeschlagen
es: Error al guardar integración de Supabase
fr: Échec de l enregistrement de l intégration Supabase
it: Impossibile salvare l'integrazione Supabase
ja: Supabase連携の保存に失敗しました
pt_br: Falha ao salvar integração Supabase

source: Failed to save template block
ca: No s'ha pogut desar el bloc de plantilla
de: Speichern des Vorlagenblocks fehlgeschlagen
es: Error al guardar bloque de plantilla
fr: Échec de l enregistrement du bloc de modèle
it: Impossibile salvare il blocco del template
ja: テンプレートブロックの保存に失敗しました
pt_br: Falha ao salvar bloco de template

source: Failed to save theme
ca: No s'ha pogut desar el tema
de: Speichern des Themes fehlgeschlagen
es: Error al guardar tema
fr: Échec de l enregistrement du thème
it: Impossibile salvare il tema
ja: テーマの保存に失敗しました
pt_br: Falha ao salvar tema

source: Failed to save webhook subscription
ca: No s'ha pogut desar la subscripció del webhook
de: Speichern des Webhook-Abonnements fehlgeschlagen
es: Error al guardar suscripción de webhook
fr: Échec de l enregistrement de l abonnement webhook
it: Impossibile salvare la sottoscrizione webhook
ja: Webhookサブスクリプションの保存に失敗しました
pt_br: Falha ao salvar assinatura de webhook

source: Failed to schedule broadcast
ca: No s'ha pogut programar la difusió
de: Planen der Kampagne fehlgeschlagen
es: Error al programar envío masivo
fr: Échec de la programmation de la diffusion
it: Impossibile programmare il broadcast
ja: ブロードキャストのスケジュールに失敗しました
pt_br: Falha ao agendar broadcast

source: Failed to select winner
ca: No s'ha pogut seleccionar el guanyador
de: Auswahl des Gewinners fehlgeschlagen
es: Error al seleccionar ganador
fr: Échec de la sélection du gagnant
it: Impossibile selezionare il vincitore
ja: 勝者の選択に失敗しました
pt_br: Falha ao selecionar vencedor

source: Failed to send broadcast
ca: No s'ha pogut enviar la difusió
de: Senden der Kampagne fehlgeschlagen
es: Error al enviar envío masivo
fr: Échec de l envoi de la diffusion
it: Impossibile inviare il broadcast
ja: ブロードキャストの送信に失敗しました
pt_br: Falha ao enviar broadcast

source: Failed to send magic code
ca: Error en enviar el codi màgic
de: Magic-Code konnte nicht gesendet werden
es: Error al enviar el código mágico
fr: Échec de l'envoi du code magique
it: Impossibile inviare il codice magico
ja: マジックコードの送信に失敗しました
pt_br: Falha ao enviar código mágico

source: Failed to send test email: {0}
ca: No s'ha pogut enviar el correu de prova: {0}
de: Senden der Test-E-Mail fehlgeschlagen: {0}
es: Error al enviar correo de prueba: {0}
fr: Échec de l envoi de l email de test : {0}
it: Impossibile inviare l'email di test: {0}
ja: テストメールの送信に失敗しました: {0}
pt_br: Falha ao enviar email de teste: {0}

source: Failed to send test webhook
ca: No s'ha pogut enviar el webhook de prova
de: Senden des Test-Webhooks fehlgeschlagen
es: Error al enviar webhook de prueba
fr: Échec de l envoi du webhook de test
it: Impossibile inviare il webhook di test
ja: テストWebhookの送信に失敗しました
pt_br: Falha ao enviar webhook de teste

source: Failed to set default provider
ca: No s'ha pogut establir el proveïdor per defecte
de: Festlegen des Standard-Anbieters fehlgeschlagen
es: Error al establecer proveedor predeterminado
fr: Échec de la définition du fournisseur par défaut
it: Impossibile impostare il provider predefinito
ja: デフォルトプロバイダの設定に失敗しました
pt_br: Falha ao definir provedor padrão

source: Failed to test email provider
ca: No s'ha pogut provar el proveïdor de correu
de: Testen des E-Mail-Anbieters fehlgeschlagen
es: Error al probar proveedor de correo
fr: Échec du test du fournisseur d email
it: Impossibile testare il provider email
ja: メールプロバイダのテストに失敗しました
pt_br: Falha ao testar provedor de email

source: Failed to test SMTP connection
ca: No s'ha pogut provar la connexió SMTP
de: Testen der SMTP-Verbindung fehlgeschlagen
es: Error al probar conexión SMTP
fr: Échec du test de la connexion SMTP
it: Impossibile testare la connessione SMTP
ja: SMTP接続のテストに失敗しました
pt_br: Falha ao testar conexão SMTP

source: Failed to toggle webhook subscription
ca: No s'ha pogut alternar la subscripció del webhook
de: Umschalten des Webhook-Abonnements fehlgeschlagen
es: Error al cambiar suscripción de webhook
fr: Échec du basculement de l abonnement webhook
it: Impossibile attivare/disattivare la sottoscrizione webhook
ja: Webhookサブスクリプションの切り替えに失敗しました
pt_br: Falha ao alternar assinatura de webhook

source: Failed to unpublish post
ca: No s'ha pogut despublicar la publicació
de: Zurückziehen des Beitrags fehlgeschlagen
es: Error al despublicar publicación
fr: Échec de la dépublication de l article
it: Impossibile rimuovere la pubblicazione del post
ja: 投稿の非公開に失敗しました
pt_br: Falha ao despublicar post

source: Failed to update automation: {0}
ca: No s'ha pogut actualitzar l'automatització: {0}
de: Aktualisieren der Automatisierung fehlgeschlagen: {0}
es: Error al actualizar automatización: {0}
fr: Échec de la mise à jour de l automation : {0}
it: Impossibile aggiornare l'automation: {0}
ja: オートメーションの更新に失敗しました: {0}
pt_br: Falha ao atualizar automação: {0}

source: Failed to update blog settings
ca: No s'han pogut actualitzar els paràmetres del blog
de: Aktualisieren der Blog-Einstellungen fehlgeschlagen
es: Error al actualizar configuración del blog
fr: Échec de la mise à jour des paramètres du blog
it: Impossibile aggiornare le impostazioni del blog
ja: ブログ設定の更新に失敗しました
pt_br: Falha ao atualizar configurações do blog

source: Failed to update broadcast: {0}
ca: No s'ha pogut actualitzar la difusió: {0}
de: Aktualisieren der Kampagne fehlgeschlagen: {0}
es: Error al actualizar envío masivo: {0}
fr: Échec de la mise à jour de la diffusion : {0}
it: Impossibile aggiornare il broadcast: {0}
ja: ブロードキャストの更新に失敗しました: {0}
pt_br: Falha ao atualizar broadcast: {0}

source: Failed to update category: {0}
ca: No s'ha pogut actualitzar la categoria: {0}
de: Aktualisieren der Kategorie fehlgeschlagen: {0}
es: Error al actualizar categoría: {0}
fr: Échec de la mise à jour de la catégorie : {0}
it: Impossibile aggiornare la categoria: {0}
ja: カテゴリの更新に失敗しました: {0}
pt_br: Falha ao atualizar categoria: {0}

source: Failed to update custom field label
ca: No s'ha pogut actualitzar l'etiqueta de camp personalitzat
de: Aktualisieren des benutzerdefinierten Feldlabels fehlgeschlagen
es: Error al actualizar etiqueta de campo personalizado
fr: Échec de la mise à jour de l étiquette de champ personnalisé
it: Impossibile aggiornare l'etichetta del campo personalizzato
ja: カスタムフィールドラベルの更新に失敗しました
pt_br: Falha ao atualizar rótulo do campo personalizado

source: Failed to update field
ca: No s'ha pogut actualitzar el camp
de: Aktualisieren des Felds fehlgeschlagen
es: Error al actualizar campo
fr: Échec de la mise à jour du champ
it: Impossibile aggiornare il campo
ja: フィールドの更新に失敗しました
pt_br: Falha ao atualizar campo

source: Failed to update file manager settings
ca: No s'han pogut actualitzar els paràmetres del gestor de fitxers
de: Aktualisieren der Dateimanager-Einstellungen fehlgeschlagen
es: Error al actualizar configuración del administrador de archivos
fr: Échec de la mise à jour des paramètres du gestionnaire de fichiers
it: Impossibile aggiornare le impostazioni del file manager
ja: ファイルマネージャー設定の更新に失敗しました
pt_br: Falha ao atualizar configurações do gerenciador de arquivos

source: Failed to update list: {error}
ca: No s'ha pogut actualitzar la llista: {error}
de: Aktualisieren der Liste fehlgeschlagen: {error}
es: Error al actualizar lista: {error}
fr: Échec de la mise à jour de la liste : {error}
it: Impossibile aggiornare la lista: {error}
ja: リストの更新に失敗しました: {error}
pt_br: Falha ao atualizar lista: {error}

source: Failed to update notification: {0}
ca: No s'ha pogut actualitzar la notificació: {0}
de: Aktualisieren der Benachrichtigung fehlgeschlagen: {0}
es: Error al actualizar notificación: {0}
fr: Échec de la mise à jour de la notification : {0}
it: Impossibile aggiornare la notifica: {0}
ja: 通知の更新に失敗しました: {0}
pt_br: Falha ao atualizar notificação: {0}

source: Failed to update permissions
ca: No s'han pogut actualitzar els permisos
de: Aktualisieren der Berechtigungen fehlgeschlagen
es: Error al actualizar permisos
fr: Échec de la mise à jour des permissions
it: Impossibile aggiornare i permessi
ja: 権限の更新に失敗しました
pt_br: Falha ao atualizar permissões

source: Failed to update post: {0}
ca: No s'ha pogut actualitzar la publicació: {0}
de: Aktualisieren des Beitrags fehlgeschlagen: {0}
es: Error al actualizar publicación: {0}
fr: Échec de la mise à jour de l article : {0}
it: Impossibile aggiornare il post: {0}
ja: 投稿の更新に失敗しました: {0}
pt_br: Falha ao atualizar post: {0}

source: Failed to update segment
ca: No s'ha pogut actualitzar el segment
de: Aktualisieren des Segments fehlgeschlagen
es: Error al actualizar segmento
fr: Échec de la mise à jour du segment
it: Impossibile aggiornare il segmento
ja: セグメントの更新に失敗しました
pt_br: Falha ao atualizar segmento

source: Failed to update status: {error}
ca: No s'ha pogut actualitzar l'estat: {error}
de: Aktualisieren des Status fehlgeschlagen: {error}
es: Error al actualizar estado: {error}
fr: Échec de la mise à jour du statut : {error}
it: Impossibile aggiornare lo stato: {error}
ja: ステータスの更新に失敗しました: {error}
pt_br: Falha ao atualizar status: {error}

source: Failed to update template: {0}
ca: No s'ha pogut actualitzar la plantilla: {0}
de: Aktualisieren der Vorlage fehlgeschlagen: {0}
es: Error al actualizar plantilla: {0}
fr: Échec de la mise à jour du modèle : {0}
it: Impossibile aggiornare il template: {0}
ja: テンプレートの更新に失敗しました: {0}
pt_br: Falha ao atualizar template: {0}

source: Failed to update workspace settings
ca: No s'han pogut actualitzar els paràmetres de l'espai de treball
de: Aktualisieren der Arbeitsbereich-Einstellungen fehlgeschlagen
es: Error al actualizar configuración del espacio de trabajo
fr: Échec de la mise à jour des paramètres de l espace de travail
it: Impossibile aggiornare le impostazioni dello spazio di lavoro
ja: ワークスペース設定の更新に失敗しました
pt_br: Falha ao atualizar configurações do workspace

source: Failed to update workspace settings: {errorMessage}
ca: No s'han pogut actualitzar els paràmetres de l'espai de treball: {errorMessage}
de: Aktualisieren der Arbeitsbereich-Einstellungen fehlgeschlagen: {errorMessage}
es: Error al actualizar configuración del espacio de trabajo: {errorMessage}
fr: Échec de la mise à jour des paramètres de l espace de travail : {errorMessage}
it: Impossibile aggiornare le impostazioni dello spazio di lavoro: {errorMessage}
ja: ワークスペース設定の更新に失敗しました: {errorMessage}
pt_br: Falha ao atualizar configurações do workspace: {errorMessage}

source: Failed to verify code
ca: Error en verificar el codi
de: Code konnte nicht verifiziert werden
es: Error al verificar el código
fr: Échec de la vérification du code
it: Impossibile verificare il codice
ja: コードの検証に失敗しました
pt_br: Falha ao verificar código

source: Favicon for your blog. Recommended: 32x32px or 192x192px PNG
ca: Favicon per al vostre blog. Recomanat: PNG de 32x32px o 192x192px
de: Favicon für Ihren Blog. Empfohlen: 32x32px oder 192x192px PNG
es: Favicon para tu blog. Recomendado: 32x32px o 192x192px PNG
fr: Favicon pour votre blog. Recommandé : PNG 32x32px ou 192x192px
it: Favicon per il tuo blog. Consigliato: 32x32px o 192x192px PNG
ja: ブログ用のファビコン。推奨: 32x32pxまたは192x192px PNG
pt_br: Favicon para seu blog. Recomendado: 32x32px ou 192x192px PNG

source: Featured Image URL
ca: URL de la imatge destacada
de: Beitragsbild-URL
es: URL de imagen destacada
fr: URL de l image à la une
it: URL Immagine in Evidenza
ja: アイキャッチ画像URL
pt_br: URL da Imagem Destacada

source: Feedback Type
ca: Tipus de comentari
de: Feedback-Typ
es: Tipo de comentario
fr: Type de retour
it: Tipo di Feedback
ja: フィードバックタイプ
pt_br: Tipo de Feedback

source: Feedback:
ca: Comentaris:
es: Comentarios:
fr: Retour :
ja: フィードバック:

source: Fetched {0} contacts...
ca: Obtinguts {0} contactes...
de: {0} Kontakte abgerufen...
es: Obtenidos {0} contactos...
fr: {0} contacts récupérés...
it: Recuperati {0} contatti...
ja: {0}件のコンタクトを取得中...
pt_br: Buscados {0} contatos...

source: Fetching: {0}
ca: Obtenint: {0}
de: Wird abgerufen: {0}
es: Obteniendo: {0}
fr: Récupération : {0}
it: Recupero: {0}
ja: 取得中: {0}
pt_br: Buscando: {0}

source: field is required
ca: el camp és obligatori
de: Feld ist erforderlich
es: el campo es requerido
fr: champ requis
it: il campo è obbligatorio
ja: フィールドは必須です
pt_br: campo é obrigatório

source: field is required.
ca: el camp és obligatori.
de: Feld ist erforderlich.
es: el campo es requerido.
fr: champ requis.
it: il campo è obbligatorio.
ja: フィールドは必須です。
pt_br: campo é obrigatório.

source: field: {0}
ca: camp: {0}
de: Feld: {0}
es: campo: {0}
fr: champ : {0}
it: campo: {0}
ja: フィールド: {0}
pt_br: campo: {0}

source: File
ca: Fitxer
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
pt_br: Arquivo

source: File {0} added
ca: Fitxer {0} afegit
de: Datei {0} hinzugefügt
es: Archivo {0} añadido
fr: Fichier {0} ajouté
it: File {0} aggiunto
ja: ファイル {0} を追加しました
pt_br: Arquivo {0} adicionado

source: File {0} exceeds 3MB limit
ca: El fitxer {0} supera el límit de 3MB
de: Datei {0} überschreitet 3MB-Limit
es: El archivo {0} excede el límite de 3MB
fr: Le fichier {0} dépasse la limite de 3 Mo
it: Il file {0} supera il limite di 3MB
ja: ファイル {0} は3MBの制限を超えています
pt_br: Arquivo {0} excede o limite de 3MB

source: File deleted successfully.
ca: Fitxer eliminat correctament.
de: Datei erfolgreich gelöscht.
es: Archivo eliminado exitosamente.
fr: Fichier supprimé avec succès.
it: File eliminato con successo.
ja: ファイルを削除しました。
pt_br: Arquivo excluído com sucesso.

source: File Manager
ca: Gestor de fitxers
de: Dateimanager
es: Administrador de archivos
fr: Gestionnaire de fichiers
ja: ファイルマネージャー
pt_br: Gerenciador de Arquivos

source: File manager error:
ca: Error del gestor de fitxers:
de: Dateimanager-Fehler:
es: Error del administrador de archivos:
fr: Erreur du gestionnaire de fichiers :
it: Errore file manager:
ja: ファイルマネージャーエラー:
pt_br: Erro no gerenciador de arquivos:

source: File manager settings updated successfully
ca: Paràmetres del gestor de fitxers actualitzats correctament
de: Dateimanager-Einstellungen erfolgreich aktualisiert
es: Configuración del administrador de archivos actualizada exitosamente
fr: Paramètres du gestionnaire de fichiers mis à jour avec succès
it: Impostazioni file manager aggiornate con successo
ja: ファイルマネージャー設定を更新しました
pt_br: Configurações do gerenciador de arquivos atualizadas com sucesso

source: File storage is not configured.
ca: L'emmagatzematge de fitxers no està configurat.
de: Dateispeicher ist nicht konfiguriert.
es: El almacenamiento de archivos no está configurado.
fr: Le stockage de fichiers n est pas configuré.
it: L'archiviazione file non è configurata.
ja: ファイルストレージが設定されていません。
pt_br: Armazenamento de arquivos não está configurado.

source: File storage settings
ca: Configuració d'emmagatzematge de fitxers
de: Dateispeicher-Einstellungen
es: Configuración de almacenamiento de archivos
fr: Paramètres de stockage de fichiers
it: Impostazioni archiviazione file
ja: ファイルストレージ設定
pt_br: Configurações de armazenamento de arquivos

source: Filter
ca: Filtrar
de: Filtern
es: Filtro
fr: Filtrer
it: Filtro
ja: フィルター
pt_br: Filtro

source: Filter by {0}
ca: Filtrar per {0}
de: Filtern nach {0}
es: Filtrar por {0}
fr: Filtrer par {0}
it: Filtra per {0}
ja: {0}でフィルター
pt_br: Filtrar por {0}

source: Filter by: {0}
ca: Filtrar per: {0}
de: Filtern nach: {0}
es: Filtrar por: {0}
fr: Filtrer par : {0}
it: Filtra per: {0}
ja: フィルター: {0}
pt_br: Filtrar por: {0}

source: Filter Conditions
ca: Condicions de filtre
de: Filterbedingungen
es: Condiciones de filtro
fr: Conditions de filtre
it: Condizioni di Filtro
ja: フィルター条件
pt_br: Condições do Filtro

source: Filters
ca: Filtres
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター
pt_br: Filtros

source: Filters:
ca: Filtres:
de: Filter:
es: Filtros:
fr: Filtres :
it: Filtri:
ja: フィルター:
pt_br: Filtros:

source: Find this in Azure Portal > App registrations > Your App > Overview
ca: Trobeu-ho a Azure Portal > Registres d'aplicacions > La vostra aplicació > Visió general
de: Finden Sie dies im Azure Portal > App-Registrierungen > Ihre App > Übersicht
es: Encuentra esto en Azure Portal > Registros de aplicación > Tu aplicación > Resumen
fr: Trouvez ceci dans le portail Azure > Inscriptions d applications > Votre application > Vue d ensemble
it: Trova questo in Azure Portal > App registrations > Your App > Overview
ja: Azure Portal > アプリの登録 > アプリ > 概要で確認できます
pt_br: Encontre isso no Portal Azure > Registros de aplicativos > Seu App > Visão geral
