Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Keep it concise and descriptive
ca: Manteniu-ho concís i descriptiu
de: Prägnant und beschreibend halten
es: Mantener conciso y descriptivo
fr: Gardez-le concis et descriptif
it: Mantienilo conciso e descrittivo
ja: 簡潔で説明的に保ってください
pt_br: Mantenha conciso e descritivo

source: key or index
ca: clau o índex
de: Schlüssel oder Index
es: clave o índice
fr: clé ou index
it: chiave o indice
ja: キーまたはインデックス
pt_br: chave ou índice

source: Keywords
ca: Paraules clau
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole Chiave
ja: キーワード
pt_br: Palavras-chave

source: Label must be at most 100 characters
ca: L'etiqueta ha de tenir com a màxim 100 caràcters
de: Label darf höchstens 100 Zeichen haben
es: La etiqueta debe tener como máximo 100 caracteres
fr: L étiquette doit faire au maximum 100 caractères
it: L'etichetta deve essere di massimo 100 caratteri
ja: ラベルは100文字以下である必要があります
pt_br: O rótulo deve ter no máximo 100 caracteres

source: Language
ca: Idioma
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma

source: Large File Warning
ca: Avís de fitxer gran
de: Große Datei Warnung
es: Advertencia de archivo grande
fr: Avertissement de fichier volumineux
it: Avviso File Grande
ja: 大きなファイルの警告
pt_br: Aviso de Arquivo Grande

source: Large images can significantly slow down email loading times for recipients, especially on mobile devices or slow connections.
ca: Les imatges grans poden alentir significativament els temps de càrrega del correu per als destinataris, especialment en dispositius mòbils o connexions lentes.
de: Große Bilder können die Ladezeiten von E-Mails für Empfänger erheblich verlangsamen, insbesondere auf Mobilgeräten oder bei langsamen Verbindungen.
es: Las imágenes grandes pueden ralentizar significativamente los tiempos de carga de correo para los destinatarios, especialmente en dispositivos móviles o conexiones lentas.
fr: Les grandes images peuvent ralentir considérablement le chargement des emails pour les destinataires, surtout sur les appareils mobiles ou les connexions lentes.
it: Le immagini grandi possono rallentare significativamente i tempi di caricamento delle email per i destinatari, specialmente su dispositivi mobili o connessioni lente.
ja: 大きな画像は、特にモバイルデバイスや遅い接続では、受信者のメール読み込み時間を大幅に遅くする可能性があります。
pt_br: Imagens grandes podem diminuir significativamente o tempo de carregamento de emails para os destinatários, especialmente em dispositivos móveis ou conexões lentas.

source: Last 24 hours
ca: Últimes 24 hores
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: Dernières 24 heures
it: Ultime 24 ore
ja: 過去24時間
pt_br: Últimas 24 horas

source: Last 7 days
ca: Últims 7 dies
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日間
pt_br: Últimos 7 dias

source: Last Edited
ca: Última edició
de: Zuletzt bearbeitet
es: Última edición
fr: Dernière modification
it: Ultima Modifica
ja: 最終編集
pt_br: Última Edição

source: Last fetched:
ca: Darrera recuperació:
es: Última recuperación:
it: Ultimo recupero:

source: Last modified
ca: Última modificació
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
it: Ultima modifica
ja: 最終更新
pt_br: Última modificação

source: Last Name
ca: Cognom
de: Nachname
es: Apellido
fr: Nom de famille
it: Cognome
ja: 姓
pt_br: Sobrenome

source: Lead
ca: Prospecte
es: Prospecto
fr: Prospect
ja: リード

source: Learn how to enable SMTP relay
ca: Aprendre com activar la retransmissió SMTP
de: Erfahren Sie, wie Sie SMTP-Relay aktivieren
es: Aprende cómo habilitar la retransmisión SMTP
fr: Apprendre comment activer le relais SMTP
it: Scopri come abilitare il relay SMTP
ja: SMTPリレーを有効にする方法を学ぶ
pt_br: Aprenda como habilitar o relay SMTP

source: Leave blank to keep the existing API key
ca: Deixeu en blanc per mantenir la clau API existent
de: Leer lassen, um den bestehenden API-Schlüssel beizubehalten
es: Deja en blanco para mantener la clave API existente
fr: Laissez vide pour conserver la clé API existante
it: Lascia vuoto per mantenere la chiave API esistente
ja: 既存のAPIキーを保持するには空白のままにしてください
pt_br: Deixe em branco para manter a chave API existente

source: Leave blank to use the default Firecrawl API (api.firecrawl.dev)
ca: Deixeu en blanc per utilitzar l'API de Firecrawl per defecte (api.firecrawl.dev)
de: Leer lassen, um die Standard-Firecrawl-API zu verwenden (api.firecrawl.dev)
es: Deja en blanco para usar la API predeterminada de Firecrawl (api.firecrawl.dev)
fr: Laissez vide pour utiliser l API Firecrawl par défaut (api.firecrawl.dev)
it: Lascia vuoto per usare l'API Firecrawl predefinita (api.firecrawl.dev)
ja: デフォルトのFirecrawl API（api.firecrawl.dev）を使用するには空白のままにしてください
pt_br: Deixe em branco para usar a API padrão do Firecrawl (api.firecrawl.dev)

source: Leave empty for full container width
ca: Deixeu buit per amplada completa del contenidor
de: Leer lassen für volle Container-Breite
es: Deja vacío para el ancho completo del contenedor
fr: Laissez vide pour la largeur complète du conteneur
it: Lascia vuoto per la larghezza completa del contenitore
ja: コンテナ全幅にするには空のままにしてください
pt_br: Deixe vazio para largura total do container

source: Leave empty to trigger on any field change
ca: Deixeu buit per activar amb qualsevol canvi de camp
de: Leer lassen, um bei jeder Feldänderung auszulösen
es: Deja vacío para activar en cualquier cambio de campo
fr: Laissez vide pour déclencher sur tout changement de champ
it: Lascia vuoto per attivare su qualsiasi modifica del campo
ja: 任意のフィールド変更でトリガーするには空のままにしてください
pt_br: Deixe vazio para disparar em qualquer alteração de campo

source: left
ca: Esquerra
de: links
es: izquierda
fr: a quitté
it: uscito
ja: 退出しました
pt_br: saiu

source: Left
ca: Esquerra
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左
pt_br: Esquerda

source: Left to Right
ca: Esquerra a dreta
de: Links nach rechts
es: De izquierda a derecha
fr: De gauche à droite
it: Da Sinistra a Destra
ja: 左から右
pt_br: Da Esquerda para Direita

source: Let's take a quick tour to help you get started with building beautiful emails using MJML.
ca: Fem un ràpid recorregut per ajudar-vos a començar a construir correus bonics utilitzant MJML.
de: Machen wir eine kurze Tour, um Ihnen den Einstieg in die Erstellung schöner E-Mails mit MJML zu erleichtern.
es: Hagamos un tour rápido para ayudarte a comenzar a construir correos hermosos usando MJML.
fr: Faisons une visite rapide pour vous aider à commencer à créer de beaux emails avec MJML.
it: Facciamo un rapido tour per aiutarti a iniziare a creare bellissime email usando MJML.
ja: MJMLを使った美しいメール作成を始めるためのクイックツアーをご案内します。
pt_br: Vamos fazer um tour rápido para ajudá-lo a começar a criar emails bonitos usando MJML.

source: Letter Spacing
ca: Espaiat de lletres
de: Buchstabenabstand
es: Espaciado de letras
fr: Espacement des lettres
it: Spaziatura Lettere
ja: 文字間隔
pt_br: Espaçamento entre Letras

source: Lighter
ca: Més clar
de: Leichter
es: Más claro
fr: Plus léger
it: Più Leggero
ja: ライター
pt_br: Mais Leve

source: Line
ca: Línia
de: Zeile
es: Línea
fr: Ligne
it: Linea
ja: 行
pt_br: Linha

source: Line {0} ({1}): {2}
ca: Línia {0} ({1}): {2}
de: Zeile {0} ({1}): {2}
es: Línea {0} ({1}): {2}
fr: Ligne {0} ({1}) : {2}
it: Linea {0} ({1}): {2}
ja: 行 {0} ({1}): {2}
pt_br: Linha {0} ({1}): {2}

source: Line Height
ca: Alçada de línia
de: Zeilenhöhe
es: Altura de línea
fr: Hauteur de ligne
it: Altezza Linea
ja: 行の高さ
pt_br: Altura da Linha

source: Line Through
ca: Ratllat
de: Durchgestrichen
es: Tachado
fr: Barré
it: Barrato
ja: 取り消し線
pt_br: Riscado

source: Link
ca: Enllaç
es: Enlace
fr: Lien
ja: リンク

source: Link Settings
ca: Configuració d'enllaç
de: Link-Einstellungen
es: Configuración de enlace
fr: Paramètres du lien
it: Impostazioni Link
ja: リンク設定
pt_br: Configurações do Link

source: Link Type
ca: Tipus d'enllaç
de: Link-Typ
es: Tipo de enlace
fr: Type de lien
it: Tipo Link
ja: リンクタイプ
pt_br: Tipo de Link

source: Link URL
ca: URL de l'enllaç
es: URL del enlace
fr: URL du lien
it: URL Link
ja: リンクURL
pt_br: URL do Link

source: List
ca: Llista
de: Liste
es: Lista
fr: Liste
it: Lista
ja: リスト
pt_br: Lista

source: List "{0}" deleted successfully
ca: Llista "{0}" eliminada correctament
de: Liste \"{0}\" erfolgreich gelöscht
es: Lista "{0}" eliminada exitosamente
fr: Liste "{0}" supprimée avec succès
it: Lista "{0}" eliminata con successo
ja: リスト"{0}"を削除しました
pt_br: Lista "{0}" excluída com sucesso

source: List created successfully
ca: Llista creada correctament
de: Liste erfolgreich erstellt
es: Lista creada exitosamente
fr: Liste créée avec succès
it: Lista creata con successo
ja: リストを作成しました
pt_br: Lista criada com sucesso

source: List ID
ca: ID de llista
de: Listen-ID
es: ID de lista
fr: ID de liste
it: ID Lista
ja: リストID
pt_br: ID da Lista

source: List ID: {0}
ca: ID de llista: {0}
de: Listen-ID: {0}
es: ID de lista: {0}
fr: ID de liste : {0}
it: ID Lista: {0}
ja: リストID: {0}
pt_br: ID da Lista: {0}

source: List Status
ca: Estat de la llista
de: Listenstatus
es: Estado de lista
fr: Statut de liste
it: Stato Lista
ja: リストステータス
pt_br: Status da Lista

source: List subscription
ca: Subscripció a llista
de: Listenabonnement
es: Suscripción a lista
fr: Abonnement à la liste
it: Sottoscrizione lista
ja: リスト購読
pt_br: Inscrição na lista

source: List Subscriptions
ca: Subscripcions a llistes
de: Listenabonnements
es: Suscripciones a listas
fr: Abonnements aux listes
it: Sottoscrizioni Liste
ja: リスト購読
pt_br: Inscrições nas Listas

source: List to Check
ca: Llista a comprovar
de: Zu prüfende Liste
es: Lista a verificar
fr: Liste à vérifier
it: Lista da Controllare
ja: 確認するリスト
pt_br: Lista a Verificar

source: List updated successfully
ca: Llista actualitzada correctament
de: Liste erfolgreich aktualisiert
es: Lista actualizada exitosamente
fr: Liste mise à jour avec succès
it: Lista aggiornata con successo
ja: リストを更新しました
pt_br: Lista atualizada com sucesso

source: List:
ca: Llista:
de: Liste:
es: Lista:
fr: Liste :
it: Lista:
ja: リスト:
pt_br: Lista:

source: Lists
ca: Llistes
de: Listen
es: Listas
fr: Listes
it: Liste
ja: リスト
pt_br: Listas

source: Lists refreshed
ca: Llistes actualitzades
de: Listen aktualisiert
es: Listas actualizadas
fr: Listes actualisées
it: Liste aggiornate
ja: リストを更新しました
pt_br: Listas atualizadas

source: Live
ca: En directe
es: En vivo
fr: En direct
it: Attivo
ja: ライブ
pt_br: Ao Vivo

source: LLM integration saved successfully
ca: Integració LLM desada correctament
de: LLM-Integration erfolgreich gespeichert
es: Integración LLM guardada exitosamente
fr: Intégration LLM enregistrée avec succès
it: Integrazione LLM salvata con successo
ja: LLM連携を保存しました
pt_br: Integração LLM salva com sucesso

source: Load More
ca: Carregar més
de: Mehr laden
es: Cargar más
fr: Charger plus
it: Carica Altri
ja: もっと読み込む
pt_br: Carregar Mais

source: Load More Events
ca: Carregar més esdeveniments
de: Mehr Ereignisse laden
es: Cargar más eventos
fr: Charger plus d événements
it: Carica Altri Eventi
ja: さらにイベントを読み込む
pt_br: Carregar Mais Eventos

source: Load saved template
ca: Carregar plantilla desada
de: Gespeicherte Vorlage laden
es: Cargar plantilla guardada
fr: Charger un modèle enregistré
it: Carica template salvato
ja: 保存済みテンプレートを読み込む
pt_br: Carregar template salvo

source: Loading automations...
ca: Carregant automatitzacions...
de: Automatisierungen werden geladen...
es: Cargando automatizaciones...
fr: Chargement des automations...
it: Caricamento automation...
ja: オートメーションを読み込み中...
pt_br: Carregando automações...

source: Loading message history...
ca: Carregant historial de missatges...
de: Nachrichtenverlauf wird geladen...
es: Cargando historial de mensajes...
fr: Chargement de l historique des messages...
it: Caricamento cronologia messaggi...
ja: メッセージ履歴を読み込み中...
pt_br: Carregando histórico de mensagens...

source: Loading setup...
ca: Carregant configuració...
de: Einrichtung wird geladen...
es: Cargando configuración...
fr: Chargement de la configuration...
it: Caricamento configurazione...
ja: セットアップを読み込み中...
pt_br: Carregando configuração...

source: Loading stats...
ca: Carregant estadístiques...
de: Statistiken werden geladen...
es: Cargando estadísticas...
fr: Chargement des statistiques...
it: Caricamento statistiche...
ja: 統計を読み込み中...
pt_br: Carregando estatísticas...

source: Loading template...
ca: Carregant plantilla...
de: Vorlage wird geladen...
es: Cargando plantilla...
fr: Chargement du modèle...
it: Caricamento template...
ja: テンプレートを読み込み中...
pt_br: Carregando template...

source: Loading webhook deliveries...
ca: Carregant enviaments de webhook...
de: Webhook-Zustellungen werden geladen...
es: Cargando entregas de webhook...
fr: Chargement des livraisons webhook...
it: Caricamento consegne webhook...
ja: Webhook配信を読み込み中...
pt_br: Carregando entregas de webhook...

source: Loading webhook events...
ca: Carregant esdeveniments de webhook...
de: Webhook-Ereignisse werden geladen...
es: Cargando eventos de webhook...
fr: Chargement des événements webhook...
it: Caricamento eventi webhook...
ja: Webhookイベントを読み込み中...
pt_br: Carregando eventos de webhook...

source: Loading webhook status...
ca: Carregant estat del webhook...
de: Webhook-Status wird geladen...
es: Cargando estado del webhook...
fr: Chargement du statut webhook...
it: Caricamento stato webhook...
ja: Webhookステータスを読み込み中...
pt_br: Carregando status do webhook...

source: Loading...
ca: Carregant...
de: Laden...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込み中...
pt_br: Carregando...

source: Logo
ca: Logotip
es: Logotipo
ja: ロゴ

source: Logo Preview
ca: Previsualització del logotip
de: Logo-Vorschau
es: Vista previa del logotipo
fr: Aperçu du logo
it: Anteprima Logo
ja: ロゴプレビュー
pt_br: Pré-visualização do Logo

source: Logo URL
ca: URL del logotip
es: URL del logotipo
fr: URL du logo
it: URL Logo
ja: ロゴURL
pt_br: URL do Logo

source: Logout
ca: Tancar sessió
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
ja: ログアウト
pt_br: Sair

source: Logs
ca: Registres
de: Protokolle
es: Registros
it: Log
ja: ログ

source: Loop
ca: Bucle
de: Schleife
es: Bucle
fr: Boucle
ja: ループ
pt_br: Repetir

source: lowercase
ca: Minúscules
de: Kleinbuchstaben
es: minúsculas
fr: minuscules
it: minuscolo
ja: 小文字
pt_br: minúsculas

source: Magic code sent to your email
ca: Codi màgic enviat al teu correu
de: Magic-Code wurde an Ihre E-Mail gesendet
es: Código mágico enviado a tu correo
fr: Code magique envoyé à votre email
it: Codice magico inviato alla tua email
ja: マジックコードをメールに送信しました
pt_br: Código mágico enviado para seu email

source: Main logo for your blog. Recommended size: 200x50px or similar aspect ratio
ca: Logotip principal per al vostre blog. Mida recomanada: 200x50px o proporció similar
de: Hauptlogo für Ihren Blog. Empfohlene Größe: 200x50px oder ähnliches Seitenverhältnis
es: Logotipo principal para tu blog. Tamaño recomendado: 200x50px o proporción similar
fr: Logo principal de votre blog. Taille recommandée : 200x50px ou ratio similaire
it: Logo principale per il tuo blog. Dimensione consigliata: 200x50px o proporzioni simili
ja: ブログのメインロゴ。推奨サイズ: 200x50pxまたは同様のアスペクト比
pt_br: Logo principal do seu blog. Tamanho recomendado: 200x50px ou proporção similar

source: Make it relevant to your email content
ca: Feu-ho rellevant per al contingut del vostre correu
de: Machen Sie es relevant für Ihren E-Mail-Inhalt
es: Hazlo relevante para el contenido de tu correo
fr: Rendez-le pertinent par rapport au contenu de votre email
it: Rendilo pertinente al contenuto della tua email
ja: メールの内容に関連性のあるものにしてください
pt_br: Torne relevante para o conteúdo do seu email

source: Makes the section span the entire email viewport width, ignoring container constraints (typically 600px). Useful for full-bleed backgrounds and hero sections.
ca: Fa que la secció ocupi tota l'amplada de la vista del correu, ignorant les restriccions del contenidor (normalment 600px). Útil per a fons de sang completa i seccions hero.
de: Lässt den Abschnitt über die gesamte E-Mail-Viewport-Breite spannen und ignoriert Container-Einschränkungen (typischerweise 600px). Nützlich für randlose Hintergründe und Hero-Abschnitte.
es: Hace que la sección abarque todo el ancho del viewport del correo, ignorando las restricciones del contenedor (típicamente 600px). Útil para fondos a sangre completa y secciones hero.
fr: Fait en sorte que la section s étende sur toute la largeur de la fenêtre email, ignorant les contraintes du conteneur (généralement 600px). Utile pour les arrière-plans pleine largeur et les sections hero.
it: Fa sì che la sezione si estenda su tutta la larghezza del viewport dell'email, ignorando i vincoli del contenitore (tipicamente 600px). Utile per sfondi a tutto schermo e sezioni hero.
ja: セクションをメールビューポート全幅に広げ、コンテナの制約（通常600px）を無視します。全面背景やヒーローセクションに便利です。
pt_br: Faz a seção ocupar toda a largura do viewport do email, ignorando restrições do container (tipicamente 600px). Útil para fundos de largura total e seções de destaque.

source: Makes the wrapper span the entire email viewport width, ignoring container constraints (typically 600px). Useful for full-bleed backgrounds and hero sections.
ca: Fa que el contenidor ocupi tota l'amplada de la vista del correu, ignorant les restriccions del contenidor (normalment 600px). Útil per a fons de sang completa i seccions hero.
de: Lässt den Wrapper über die gesamte E-Mail-Viewport-Breite spannen und ignoriert Container-Einschränkungen (typischerweise 600px). Nützlich für randlose Hintergründe und Hero-Abschnitte.
es: Hace que el contenedor abarque todo el ancho del viewport del correo, ignorando las restricciones del contenedor (típicamente 600px). Útil para fondos a sangre completa y secciones hero.
fr: Fait en sorte que le wrapper s étende sur toute la largeur de la fenêtre email, ignorant les contraintes du conteneur (généralement 600px). Utile pour les arrière-plans pleine largeur et les sections hero.
it: Fa sì che il wrapper si estenda su tutta la larghezza del viewport dell'email, ignorando i vincoli del contenitore (tipicamente 600px). Utile per sfondi a tutto schermo e sezioni hero.
ja: ラッパーをメールビューポート全幅に広げ、コンテナの制約（通常600px）を無視します。全面背景やヒーローセクションに便利です。
pt_br: Faz o wrapper ocupar toda a largura do viewport do email, ignorando restrições do container (tipicamente 600px). Útil para fundos de largura total e seções de destaque.

source: Manage your workspace members
ca: Gestioneu els membres del vostre espai de treball
de: Ihre Arbeitsbereich-Mitglieder verwalten
es: Administra los miembros de tu espacio de trabajo
fr: Gérer les membres de votre espace de travail
it: Gestisci i membri del tuo spazio di lavoro
ja: ワークスペースメンバーを管理
pt_br: Gerencie os membros do seu workspace

source: Managed by {0} ({1} integration)
ca: Gestionat per {0} (integració {1})
de: Verwaltet von {0} ({1}-Integration)
es: Administrado por {0} (integración {1})
fr: Géré par {0} (intégration {1})
it: Gestito da {0} (integrazione {1})
ja: {0}（{1}連携）によって管理
pt_br: Gerenciado por {0} (integração {1})

source: Map your CSV columns to contact fields. The
ca: Assigneu les columnes del vostre CSV als camps de contacte. El/La
de: Ordnen Sie Ihre CSV-Spalten Kontaktfeldern zu. Das
es: Mapea las columnas de tu CSV a los campos de contacto. El
fr: Mappez vos colonnes CSV aux champs de contact. Le
it: Mappa le colonne del tuo CSV ai campi contatto. Il
ja: CSVの列をコンタクトフィールドにマッピングしてください。
pt_br: Mapeie suas colunas CSV para campos de contato. O

source: Marked as spam
ca: Marcat com a correu brossa
de: Als Spam markiert
es: Marcado como spam
fr: Marqué comme spam
it: Contrassegnato come spam
ja: スパムとしてマーク
pt_br: Marcado como spam

source: Marketing Email Provider Required
ca: Es requereix proveïdor de correu de màrqueting
de: Marketing-E-Mail-Anbieter erforderlich
es: Se requiere proveedor de correo de marketing
fr: Fournisseur d email marketing requis
it: Provider Email di Marketing Richiesto
ja: マーケティングメールプロバイダーが必要です
pt_br: Provedor de Email Marketing Necessário

source: Marketing Emails
ca: Correus de màrqueting
es: Correos de marketing
fr: Emails marketing
it: Email di Marketing
ja: マーケティングメール
pt_br: Emails de Marketing

source: Marketing Provider
ca: Proveïdor de màrqueting
de: Marketing-Anbieter
es: Proveedor de marketing
fr: Fournisseur marketing
it: Provider Marketing
ja: マーケティングプロバイダー
pt_br: Provedor de Marketing

source: Matched
ca: Coincideix
de: Übereinstimmend
es: Coincidió
fr: Correspondant
it: Corrispondente
ja: 一致
pt_br: Correspondente

source: Matched on:
ca: Coincideix amb:
de: Übereinstimmung bei:
es: Coincidió en:
fr: Correspondance sur :
it: Corrispondente su:
ja: 一致した項目:
pt_br: Correspondeu em:

source: Matching contacts:
ca: Contactes coincidents:
de: Übereinstimmende Kontakte:
es: Contactos coincidentes:
fr: Contacts correspondants :
it: Contatti corrispondenti:
ja: 一致するコンタクト:
pt_br: Contatos correspondentes:

source: Max 3MB per file, 10MB total, 20 files maximum
ca: Màx. 3MB per fitxer, 10MB en total, màxim 20 fitxers
de: Max. 3MB pro Datei, 10MB insgesamt, maximal 20 Dateien
es: Máximo 3MB por archivo, 10MB total, 20 archivos máximo
fr: Max 3 Mo par fichier, 10 Mo au total, 20 fichiers maximum
it: Max 3MB per file, 10MB totale, massimo 20 file
ja: ファイルあたり最大3MB、合計10MB、最大20ファイル
pt_br: Máx. 3MB por arquivo, 10MB total, máximo de 20 arquivos

source: Maximum 20 attachments allowed
ca: Es permeten màxim 20 adjunts
de: Maximal 20 Anhänge erlaubt
es: Máximo 20 adjuntos permitidos
fr: Maximum 20 pièces jointes autorisées
it: Massimo 20 allegati consentiti
ja: 添付ファイルは最大20個まで
pt_br: Máximo de 20 anexos permitidos

source: Member removed successfully
ca: Membre tret correctament
de: Mitglied erfolgreich entfernt
es: Miembro eliminado exitosamente
fr: Membre supprimé avec succès
it: Membro rimosso con successo
ja: メンバーを削除しました
pt_br: Membro removido com sucesso

source: Message
ca: Missatge
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
pt_br: Mensagem

source: Message History
ca: Historial de missatges
de: Nachrichtenverlauf
es: Historial de mensajes
fr: Historique des messages
it: Cronologia Messaggi
ja: メッセージ履歴
pt_br: Histórico de Mensagens

source: Message history and webhook events will be anonymized (email addresses redacted) but retained for analytics.
ca: L'historial de missatges i els esdeveniments de webhook s'anonimitzaran (adreces de correu redactades) però es conservaran per a analítica.
de: Nachrichtenverlauf und Webhook-Ereignisse werden anonymisiert (E-Mail-Adressen geschwärzt), aber für Analysen beibehalten.
es: El historial de mensajes y eventos de webhook se anonimizarán (direcciones de correo redactadas) pero se conservarán para análisis.
fr: L historique des messages et les événements webhook seront anonymisés (adresses email masquées) mais conservés pour les analyses.
it: La cronologia dei messaggi e gli eventi webhook verranno anonimizzati (indirizzi email oscurati) ma conservati per le analisi.
ja: メッセージ履歴とWebhookイベントは匿名化（メールアドレスは編集）されますが、分析用に保持されます。
pt_br: O histórico de mensagens e eventos de webhook serão anonimizados (endereços de email removidos) mas mantidos para análise.

source: Message ID
ca: ID de missatge
de: Nachrichten-ID
es: ID del mensaje
fr: ID du message
it: ID Messaggio
ja: メッセージID
pt_br: ID da Mensagem

source: Messages
ca: Missatges
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
pt_br: Mensagens

source: Meta Description
ca: Meta descripció
de: Meta-Beschreibung
es: Meta descripción
fr: Méta description
it: Meta Descrizione
ja: メタ説明
pt_br: Meta Descrição

source: Meta Title
ca: Meta títol
de: Meta-Titel
es: Meta título
fr: Méta titre
it: Meta Titolo
ja: メタタイトル
pt_br: Meta Título

source: Middle
ca: Mig
de: Mitte
es: Medio
fr: Milieu
it: Centro
ja: 中央
pt_br: Meio

source: Minimap
ca: Minimapa
es: Minimapa
it: Minimappa
ja: ミニマップ
pt_br: Minimapa
