Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Find this in Azure Portal > Azure Active Directory > Overview
ca: Trobeu-ho a Azure Portal > Azure Active Directory > Visió general
de: Finden Sie dies im Azure Portal > Azure Active Directory > Übersicht
es: Encuentra esto en Azure Portal > Azure Active Directory > Resumen
fr: Trouvez ceci dans le portail Azure > Azure Active Directory > Vue d ensemble
it: Trova questo in Azure Portal > Azure Active Directory > Overview
ja: Azure Portal > Azure Active Directory > 概要で確認できます
pt_br: Encontre isso no Portal Azure > Azure Active Directory > Visão geral

source: Find this in Google Cloud Console > APIs & Services > Credentials
ca: Trobeu-ho a Google Cloud Console > APIs i serveis > Credencials
de: Finden Sie dies in der Google Cloud Console > APIs & Dienste > Anmeldedaten
es: Encuentra esto en Google Cloud Console > APIs y servicios > Credenciales
fr: Trouvez ceci dans Google Cloud Console > API et services > Identifiants
it: Trova questo in Google Cloud Console > APIs & Services > Credentials
ja: Google Cloud Console > APIとサービス > 認証情報で確認できます
pt_br: Encontre isso no Google Cloud Console > APIs e Serviços > Credenciais

source: Firecrawl integration saved successfully
ca: Integració de Firecrawl desada correctament
de: Firecrawl-Integration erfolgreich gespeichert
es: Integración de Firecrawl guardada exitosamente
fr: Intégration Firecrawl enregistrée avec succès
it: Integrazione Firecrawl salvata con successo
ja: Firecrawl連携を保存しました
pt_br: Integração Firecrawl salva com sucesso

source: First Name
ca: Nom
de: Vorname
es: Nombre
fr: Prénom
it: Nome
ja: 名
pt_br: Nome

source: Flow Stats: {0}
ca: Estadístiques de flux: {0}
de: Flow-Statistiken: {0}
es: Estadísticas del flujo: {0}
fr: Statistiques du flux : {0}
it: Statistiche Flusso: {0}
ja: フロー統計: {0}
pt_br: Estatísticas do Fluxo: {0}

source: Folder already exists.
ca: La carpeta ja existeix.
de: Ordner existiert bereits.
es: La carpeta ya existe.
fr: Le dossier existe déjà.
it: La cartella esiste già.
ja: フォルダは既に存在します。
pt_br: Pasta já existe.

source: Folder created successfully.
ca: Carpeta creada correctament.
de: Ordner erfolgreich erstellt.
es: Carpeta creada exitosamente.
fr: Dossier créé avec succès.
it: Cartella creata con successo.
ja: フォルダを作成しました。
pt_br: Pasta criada com sucesso.

source: Folder deleted successfully.
ca: Carpeta eliminada correctament.
de: Ordner erfolgreich gelöscht.
es: Carpeta eliminada exitosamente.
fr: Dossier supprimé avec succès.
it: Cartella eliminata con successo.
ja: フォルダを削除しました。
pt_br: Pasta excluída com sucesso.

source: Folder is empty
ca: La carpeta és buida
de: Ordner ist leer
es: La carpeta está vacía
fr: Le dossier est vide
it: La cartella è vuota
ja: フォルダが空です
pt_br: Pasta está vazia

source: Folder name
ca: Nom de la carpeta
de: Ordnername
es: Nombre de carpeta
fr: Nom du dossier
it: Nome cartella
ja: フォルダ名
pt_br: Nome da pasta

source: folder with all its content?
ca: carpeta amb tot el seu contingut?
de: Ordner mit gesamtem Inhalt?
es: carpeta con todo su contenido?
fr: dossier avec tout son contenu ?
it: cartella con tutto il suo contenuto?
ja: フォルダとその中のすべてのコンテンツ？
pt_br: pasta com todo seu conteúdo?

source: Font Attributes
ca: Atributs de font
de: Schrift-Attribute
es: Atributos de fuente
fr: Attributs de police
it: Attributi Font
ja: フォント属性
pt_br: Atributos da Fonte

source: Font Configuration
ca: Configuració de font
de: Schrift-Konfiguration
es: Configuración de fuente
fr: Configuration de la police
it: Configurazione Font
ja: フォント設定
pt_br: Configuração da Fonte

source: Font Family
ca: Família de font
de: Schriftfamilie
es: Familia de fuente
fr: Famille de police
it: Famiglia Font
ja: フォントファミリー
pt_br: Família da Fonte

source: Font Name
ca: Nom de la font
de: Schriftname
es: Nombre de fuente
fr: Nom de la police
it: Nome Font
ja: フォント名
pt_br: Nome da Fonte

source: Font Settings
ca: Configuració de font
de: Schrift-Einstellungen
es: Configuración de fuente
fr: Paramètres de police
it: Impostazioni Font
ja: フォント設定
pt_br: Configurações da Fonte

source: Font Size
ca: Mida de font
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
it: Dimensione Font
ja: フォントサイズ
pt_br: Tamanho da Fonte

source: Font Styling
ca: Estil de font
de: Schrift-Styling
es: Estilo de fuente
fr: Style de police
it: Stile Font
ja: フォントスタイリング
pt_br: Estilização da Fonte

source: for deduplication - notifications with the same external_id won't be sent twice.
ca: per a deduplicació - les notificacions amb el mateix external_id no s'enviaran dues vegades.
de: für Deduplizierung - Benachrichtigungen mit derselben external_id werden nicht zweimal gesendet.
es: para deduplicación: las notificaciones con el mismo external_id no se enviarán dos veces.
fr: pour la déduplication - les notifications avec le même external_id ne seront pas envoyées deux fois.
it: per la deduplicazione - le notifiche con lo stesso external_id non verranno inviate due volte.
ja: 重複排除用 - 同じexternal_idを持つ通知は2回送信されません。
pt_br: para deduplicação - notificações com o mesmo external_id não serão enviadas duas vezes.

source: for template variables
ca: per a variables de plantilla
de: für Vorlagenvariablen
es: para variables de plantilla
fr: pour les variables du modèle
it: per le variabili del template
ja: テンプレート変数用
pt_br: para variáveis de template

source: for template variables,
ca: per a variables de plantilla,
de: für Vorlagenvariablen,
es: para variables de plantilla,
fr: pour les variables du modèle,
it: per le variabili del template,
ja: テンプレート変数用、
pt_br: para variáveis de template,

source: for tracking (not available in templates).
ca: per a seguiment (no disponible a plantilles).
de: für Tracking (nicht in Vorlagen verfügbar).
es: para seguimiento (no disponible en plantillas).
fr: pour le suivi (non disponible dans les modèles).
it: per il tracciamento (non disponibile nei template).
ja: トラッキング用（テンプレートでは使用不可）。
pt_br: para rastreamento (não disponível em templates).

source: Found {0} email addresses
ca: Trobades {0} adreces de correu
de: {0} E-Mail-Adressen gefunden
es: Se encontraron {0} direcciones de correo
fr: {0} adresses email trouvées
it: Trovati {0} indirizzi email
ja: {0}件のメールアドレスが見つかりました
pt_br: Encontrados {0} endereços de email

source: Found unsaved changes from {0}
ca: Trobats canvis sense desar de {0}
de: Nicht gespeicherte Änderungen von {0} gefunden
es: Se encontraron cambios sin guardar de {0}
fr: Modifications non enregistrées trouvées depuis {0}
it: Trovate modifiche non salvate del {0}
ja: {0}からの未保存の変更が見つかりました
pt_br: Encontradas alterações não salvas de {0}

source: Frequency
ca: Freqüència
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 頻度
pt_br: Frequência

source: From
ca: Des de
de: Von
es: Desde
fr: De
it: Da
ja: 差出人
pt_br: De

source: From Email
ca: De correu
de: Von E-Mail
es: Correo del remitente
fr: Email de l expéditeur
it: Email Mittente
ja: 差出人メール
pt_br: Email do Remetente

source: From email is required
ca: El correu del remitent és obligatori
de: Von-E-Mail ist erforderlich
es: El correo del remitente es requerido
fr: L email de l expéditeur est requis
it: L'email del mittente è obbligatoria
ja: 差出人メールは必須です
pt_br: Email do remetente é obrigatório

source: From Name
ca: Del nom
de: Von Name
es: Nombre del remitente
fr: Nom de l expéditeur
it: Nome Mittente
ja: 差出人名
pt_br: Nome do Remetente

source: From Name (override)
ca: Nom del remitent (anul·lar)
de: Von Name (überschreiben)
es: Nombre del remitente (anular)
fr: Nom de l expéditeur (remplacement)
it: Nome Mittente (sovrascrivi)
ja: 差出人名（上書き）
pt_br: Nome do Remetente (substituir)

source: From:
ca: De:
de: Von:
es: De:
fr: De :
it: Da:
ja: 差出人:
pt_br: De:

source: Full Access
ca: Accés complet
de: Vollzugriff
es: Acceso completo
fr: Accès complet
it: Accesso Completo
ja: フルアクセス
pt_br: Acesso Total

source: Full Name
ca: Nom complet
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
it: Nome Completo
ja: 氏名
pt_br: Nome Completo

source: Full Width
ca: Amplada completa
de: Volle Breite
es: Ancho completo
fr: Pleine largeur
it: Larghezza Completa
ja: 全幅
pt_br: Largura Total

source: Full width on mobile
ca: Amplada completa al mòbil
de: Volle Breite auf Mobilgeräten
es: Ancho completo en móvil
fr: Pleine largeur sur mobile
it: Larghezza completa su mobile
ja: モバイルで全幅
pt_br: Largura total no celular

source: Fullscreen
ca: Pantalla completa
de: Vollbild
es: Pantalla completa
fr: Plein écran
it: Schermo intero
ja: フルスクリーン
pt_br: Tela Cheia

source: General Settings
ca: Configuració general
de: Allgemeine Einstellungen
es: Configuración general
fr: Paramètres généraux
it: Impostazioni Generali
ja: 一般設定
pt_br: Configurações Gerais

source: General settings for your workspace
ca: Configuració general del vostre espai de treball
de: Allgemeine Einstellungen für Ihren Arbeitsbereich
es: Configuración general para tu espacio de trabajo
fr: Paramètres généraux de votre espace de travail
it: Impostazioni generali per il tuo spazio di lavoro
ja: ワークスペースの一般設定
pt_br: Configurações gerais do seu workspace

source: Generate this key in Supabase Auth Hooks settings
ca: Genereu aquesta clau a la configuració de Supabase Auth Hooks
de: Generieren Sie diesen Schlüssel in den Supabase Auth Hooks-Einstellungen
es: Genera esta clave en la configuración de Auth Hooks de Supabase
fr: Générez cette clé dans les paramètres des hooks d authentification Supabase
it: Genera questa chiave nelle impostazioni Supabase Auth Hooks
ja: Supabase Auth Hooks設定でこのキーを生成してください
pt_br: Gere esta chave nas configurações de Auth Hooks do Supabase

source: Generated SQL:
ca: SQL generat:
de: Generiertes SQL:
es: SQL generado:
fr: SQL généré :
it: SQL Generato:
ja: 生成されたSQL:
pt_br: SQL Gerado:

source: Global feed URL is required when enabled
ca: L'URL del feed global és requerida quan està habilitat
es: La URL del feed global es requerida cuando está habilitado
it: L'URL del feed globale è richiesto quando abilitato

source: Go to Sign In
ca: Anar a iniciar sessió
de: Zur Anmeldung
es: Ir a iniciar sesión
fr: Aller à la connexion
it: Vai al Login
ja: サインインへ
pt_br: Ir para Login

source: Goal
ca: Objectiu
de: Ziel
es: Objetivo
fr: Objectif
it: Obiettivo
ja: ゴール
pt_br: Meta

source: Goal Types
ca: Tipus d'objectius
de: Zieltypen
es: Tipos de objetivo
fr: Types d objectifs
it: Tipi di Obiettivo
ja: ゴールタイプ
pt_br: Tipos de Meta

source: Goal:
ca: Objectiu:
de: Ziel:
es: Objetivo:
fr: Objectif :
it: Obiettivo:
ja: ゴール:
pt_br: Meta:

source: Groove
es: Ranura
fr: Rainuré
it: Scanalato
ja: グルーブ

source: Group (drag columns here)
ca: Grup (arrossegueu columnes aquí)
de: Gruppe (Spalten hierher ziehen)
es: Grupo (arrastra columnas aquí)
fr: Groupe (glissez les colonnes ici)
it: Gruppo (trascina le colonne qui)
ja: グループ（ここにカラムをドラッグ）
pt_br: Grupo (arraste colunas aqui)

source: Group Attributes
ca: Atributs del grup
de: Gruppen-Attribute
es: Atributos de grupo
fr: Attributs du groupe
it: Attributi Gruppo
ja: グループ属性
pt_br: Atributos do Grupo

source: happened
ca: ha passat
de: passiert
es: ocurrió
fr: s est produit
it: accaduto
ja: 発生
pt_br: aconteceu

source: Has Error
ca: Té error
de: Hat Fehler
es: Tiene error
fr: A une erreur
it: Ha Errori
ja: エラーあり
pt_br: Tem Erro

source: Head Attributes
ca: Atributs de capçalera
de: Head-Attribute
es: Atributos del encabezado
fr: Attributs de l'en-tête
it: Attributi Head
ja: ヘッド属性
pt_br: Atributos do Cabeçalho

source: Height
ca: Alçada
de: Höhe
es: Alto
fr: Hauteur
it: Altezza
ja: 高さ
pt_br: Altura

source: Help
ca: Ajuda
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pt_br: Ajuda

source: Help & Support
ca: Ajuda i suport
de: Hilfe & Support
es: Ayuda y soporte
fr: Aide et support
it: Aiuto e Supporto
ja: ヘルプ＆サポート
pt_br: Ajuda e Suporte

source: Help us improve Notifuse by sending anonymous usage statistics. No personal data or message content is collected.
ca: Ajudeu-nos a millorar Notifuse enviant estadístiques d'ús anònimes. No es recopilen dades personals ni contingut de missatges.
de: Helfen Sie uns, Notifuse zu verbessern, indem Sie anonyme Nutzungsstatistiken senden. Es werden keine persönlichen Daten oder Nachrichteninhalte erfasst.
es: Ayúdanos a mejorar Notifuse enviando estadísticas de uso anónimas. No se recopilan datos personales ni contenido de mensajes.
fr: Aidez-nous à améliorer Notifuse en envoyant des statistiques d utilisation anonymes. Aucune donnée personnelle ni contenu de message n est collecté.
it: Aiutaci a migliorare Notifuse inviando statistiche di utilizzo anonime. Nessun dato personale o contenuto dei messaggi viene raccolto.
ja: 匿名の使用統計を送信してNotifuseの改善にご協力ください。個人データやメッセージ内容は収集されません。
pt_br: Ajude-nos a melhorar o Notifuse enviando estatísticas de uso anônimas. Nenhum dado pessoal ou conteúdo de mensagem é coletado.

source: Helps screen readers describe the image
ca: Ajuda els lectors de pantalla a descriure la imatge
de: Hilft Screenreadern, das Bild zu beschreiben
es: Ayuda a los lectores de pantalla a describir la imagen
fr: Aide les lecteurs d écran à décrire l image
it: Aiuta gli screen reader a descrivere l'immagine
ja: スクリーンリーダーが画像を説明するのに役立ちます
pt_br: Ajuda leitores de tela a descrever a imagem

source: Hide
ca: Amagar
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
pt_br: Ocultar

source: Hide Details
ca: Amagar detalls
de: Details ausblenden
es: Ocultar detalles
fr: Masquer les détails
it: Nascondi Dettagli
ja: 詳細を非表示
pt_br: Ocultar Detalhes

source: Hold for drag
ca: Manteniu premut per arrossegar
de: Halten zum Ziehen
es: Mantén presionado para arrastrar
fr: Maintenez pour glisser
it: Tieni premuto per trascinare
ja: ドラッグするには長押し
pt_br: Segure para arrastar

source: Home
ca: Inici
de: Startseite
es: Inicio
fr: Accueil
ja: ホーム
pt_br: Início

source: Hours
ca: Hores
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
pt_br: Horas

source: Hover over a block to see details
ca: Passeu el ratolí per sobre d'un bloc per veure'n els detalls
de: Über einen Block fahren, um Details zu sehen
es: Pasa el cursor sobre un bloque para ver detalles
fr: Survolez un bloc pour voir les détails
it: Passa il mouse sopra un blocco per vedere i dettagli
ja: ブロックにカーソルを合わせると詳細が表示されます
pt_br: Passe o mouse sobre um bloco para ver detalhes

source: How it works:
ca: Com funciona:
de: So funktioniert es:
es: Cómo funciona:
fr: Comment ça fonctionne :
it: Come funziona:
ja: 仕組み:
pt_br: Como funciona:

source: How long to wait before proceeding to the next step
ca: Quant de temps esperar abans de procedir al pas següent
de: Wie lange bis zum nächsten Schritt gewartet werden soll
es: Cuánto tiempo esperar antes de proceder al siguiente paso
fr: Combien de temps attendre avant de passer à l étape suivante
it: Quanto tempo aspettare prima di procedere al passaggio successivo
ja: 次のステップに進むまでの待機時間
pt_br: Quanto tempo esperar antes de prosseguir para o próximo passo

source: How to use:
ca: Com utilitzar:
de: Verwendung:
es: Cómo usar:
fr: Comment utiliser :
it: Come usare:
ja: 使用方法:
pt_br: Como usar:

source: HTML Content
ca: Contingut HTML
de: HTML-Inhalt
es: Contenido HTML
fr: Contenu HTML
it: Contenuto HTML
ja: HTMLコンテンツ
pt_br: Conteúdo HTML

source: HTML Content Editor
ca: Editor de contingut HTML
de: HTML-Inhalt-Editor
es: Editor de contenido HTML
fr: Éditeur de contenu HTML
it: Editor Contenuto HTML
ja: HTMLコンテンツエディター
pt_br: Editor de Conteúdo HTML

source: HTML Export Failed
ca: L'exportació HTML ha fallat
de: HTML-Export fehlgeschlagen
es: Error en la exportación HTML
fr: Échec de l exportation HTML
it: Esportazione HTML Fallita
ja: HTMLエクスポートに失敗しました
pt_br: Falha na Exportação HTML

source: HTML exported successfully
ca: HTML exportat correctament
de: HTML erfolgreich exportiert
es: HTML exportado exitosamente
fr: HTML exporté avec succès
it: HTML esportato con successo
ja: HTMLを正常にエクスポートしました
pt_br: HTML exportado com sucesso

source: HTML Preview
ca: Previsualització HTML
de: HTML-Vorschau
es: Vista previa HTML
fr: Aperçu HTML
it: Anteprima HTML
ja: HTMLプレビュー
pt_br: Pré-visualização HTML

source: HTML Preview of {0}
ca: Previsualització HTML de {0}
de: HTML-Vorschau von {0}
es: Vista previa HTML de {0}
fr: Aperçu HTML de {0}
it: Anteprima HTML di {0}
ja: {0}のHTMLプレビュー
pt_br: Pré-visualização HTML de {0}

source: https://example.com or {{ url }}
ca: https://exemple.com o {{ url }}
de: https://example.com oder {{ url }}
es: https://ejemplo.com o {{ url }}
fr: https://exemple.com ou {{ url }}
it: https://esempio.it o {{ url }}
ja: https://example.com または {{ url }}
pt_br: https://example.com ou {{ url }}

source: https://fonts.googleapis.com/css?family=... or {{ font_url }}
ca: https://fonts.googleapis.com/css?family=... o {{ font_url }}
de: https://fonts.googleapis.com/css?family=... oder {{ font_url }}
es: https://fonts.googleapis.com/css?family=... o {{ font_url }}
fr: https://fonts.googleapis.com/css?family=... ou {{ font_url }}
it: https://fonts.googleapis.com/css?family=... o {{ font_url }}
ja: https://fonts.googleapis.com/css?family=... または {{ font_url }}
pt_br: https://fonts.googleapis.com/css?family=... ou {{ font_url }}

source: i.e: Big spenders...
ca: p. ex.: Grans compradors...
de: z.B.: Großkunden...
es: ej.: Grandes compradores...
fr: ex. : Gros dépenseurs...
it: es: Grandi spenditori...
ja: 例: 高額利用者...
pt_br: ex: Grandes compradores...

source: i.e: Welcome Email
ca: p. ex.: Correu de benvinguda
de: z.B.: Willkommens-E-Mail
es: ej.: Correo de bienvenida
fr: ex. : Email de bienvenue
it: es: Email di Benvenuto
ja: 例: ウェルカムメール
pt_br: ex: Email de Boas-vindas

source: i.e: welcome-email
ca: p. ex.: correu-benvinguda
de: z.B.: willkommens-email
es: ej.: correo-bienvenida
fr: ex. : email-de-bienvenue
it: es: email-benvenuto
ja: 例: welcome-email
pt_br: ex: email-boas-vindas

source: Icon detected successfully
ca: Icona detectada correctament
de: Symbol erfolgreich erkannt
es: Icono detectado exitosamente
fr: Icône détectée avec succès
it: Icona rilevata con successo
ja: アイコンを正常に検出しました
pt_br: Ícone detectado com sucesso

source: Icon Padding
ca: Farciment d'icona
de: Symbol-Innenabstand
es: Relleno del icono
fr: Espacement de l icône
it: Padding Icona
ja: アイコンの余白
pt_br: Espaçamento do Ícone

source: Icon Settings
ca: Configuració d'icona
de: Symbol-Einstellungen
es: Configuración del icono
fr: Paramètres de l icône
it: Impostazioni Icona
ja: アイコン設定
pt_br: Configurações do Ícone

source: Icon Styling
ca: Estil d'icona
de: Symbol-Styling
es: Estilo del icono
fr: Style de l icône
it: Stile Icona
ja: アイコンスタイリング
pt_br: Estilização do Ícone

source: Icon/Favicon URL
ca: URL d'icona/favicon
de: Symbol/Favicon-URL
es: URL del icono/favicon
fr: URL de l icône/Favicon
it: URL Icona/Favicon
ja: アイコン/ファビコンURL
pt_br: URL do Ícone/Favicon

source: ID can only contain lowercase letters and numbers
ca: L'ID només pot contenir lletres minúscules i números
de: ID kann nur Kleinbuchstaben und Zahlen enthalten
es: El ID solo puede contener letras minúsculas y números
fr: L ID ne peut contenir que des lettres minuscules et des chiffres
it: L'ID può contenere solo lettere minuscole e numeri
ja: IDは小文字の英字と数字のみ使用できます
pt_br: ID só pode conter letras minúsculas e números

source: ID can only contain lowercase letters, numbers, and underscores
ca: L'ID només pot contenir lletres minúscules, números i guions baixos
de: ID kann nur Kleinbuchstaben, Zahlen und Unterstriche enthalten
es: El ID solo puede contener letras minúsculas, números y guiones bajos
fr: L ID ne peut contenir que des lettres minuscules, des chiffres et des tirets bas
it: L'ID può contenere solo lettere minuscole, numeri e underscore
ja: IDは小文字の英字、数字、アンダースコアのみ使用できます
pt_br: ID só pode conter letras minúsculas, números e underscores

source: ID doesn't match
ca: L'ID no coincideix
de: ID stimmt nicht überein
es: El ID no coincide
fr: L ID ne correspond pas
it: L'ID non corrisponde
ja: IDが一致しません
pt_br: ID não corresponde

source: ID for API:
ca: ID per a API:
de: ID für API:
es: ID para API:
fr: ID pour API :
it: ID per API:
ja: API用ID:
pt_br: ID para API:

source: ID is automatically generated but can be modified if needed
ca: L'ID es genera automàticament però es pot modificar si cal
de: ID wird automatisch generiert, kann aber bei Bedarf geändert werden
es: El ID se genera automáticamente pero puede modificarse si es necesario
fr: L ID est généré automatiquement mais peut être modifié si nécessaire
it: L'ID viene generato automaticamente ma può essere modificato se necessario
ja: IDは自動生成されますが、必要に応じて変更できます
pt_br: ID é gerado automaticamente mas pode ser modificado se necessário

source: ID must be alphanumeric
ca: L'ID ha de ser alfanumèric
de: ID muss alphanumerisch sein
es: El ID debe ser alfanumérico
fr: L ID doit être alphanumérique
it: L'ID deve essere alfanumerico
ja: IDは英数字である必要があります
pt_br: ID deve ser alfanumérico

source: ID must be less than 32 characters
ca: L'ID ha de tenir menys de 32 caràcters
de: ID muss weniger als 32 Zeichen haben
es: El ID debe tener menos de 32 caracteres
fr: L ID doit faire moins de 32 caractères
it: L'ID deve essere di meno di 32 caratteri
ja: IDは32文字未満である必要があります
pt_br: ID deve ter menos de 32 caracteres

source: ID must contain only lowercase letters, numbers, underscores, and hyphens
ca: L'ID només pot contenir lletres minúscules, números, guions baixos i guions
de: ID darf nur Kleinbuchstaben, Zahlen, Unterstriche und Bindestriche enthalten
es: El ID solo debe contener letras minúsculas, números, guiones bajos y guiones
fr: L ID ne doit contenir que des lettres minuscules, des chiffres, des tirets bas et des tirets
it: L'ID deve contenere solo lettere minuscole, numeri, underscore e trattini
ja: IDは小文字の英字、数字、アンダースコア、ハイフンのみ使用できます
pt_br: ID deve conter apenas letras minúsculas, números, underscores e hífens

source: Identifies a specific product promotion or strategic campaign
ca: Identifica una promoció de producte específica o campanya estratègica
de: Identifiziert eine bestimmte Produktwerbung oder strategische Kampagne
es: Identifica una promoción de producto específica o campaña estratégica
fr: Identifie une promotion de produit spécifique ou une campagne stratégique
it: Identifica una specifica promozione di prodotto o campagna strategica
ja: 特定の製品プロモーションまたは戦略的キャンペーンを識別します
pt_br: Identifica uma promoção de produto específica ou campanha estratégica

source: Identifies what specifically was clicked (e.g. header_link, body_link)
ca: Identifica què específicament s'ha clicat (p. ex. header_link, body_link)
de: Identifiziert, was genau angeklickt wurde (z.B. header_link, body_link)
es: Identifica qué se hizo clic específicamente (ej. header_link, body_link)
fr: Identifie ce qui a été cliqué spécifiquement (ex. header_link, body_link)
it: Identifica cosa è stato cliccato specificamente (es. header_link, body_link)
ja: 具体的に何がクリックされたかを識別します（例: header_link、body_link）
pt_br: Identifica o que especificamente foi clicado (ex: header_link, body_link)

source: Identifies what type of link was used (e.g. email, cpc, banner)
ca: Identifica quin tipus d'enllaç s'ha utilitzat (p. ex. email, cpc, banner)
de: Identifiziert, welcher Linktyp verwendet wurde (z.B. email, cpc, banner)
es: Identifica qué tipo de enlace se usó (ej. email, cpc, banner)
fr: Identifie le type de lien utilisé (ex. email, cpc, bannière)
it: Identifica che tipo di link è stato utilizzato (es. email, cpc, banner)
ja: 使用されたリンクの種類を識別します（例: email、cpc、banner）
pt_br: Identifica que tipo de link foi usado (ex: email, cpc, banner)
