Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Selected Winner
ca: Guanyador seleccionat
de: Ausgewählter Gewinner
es: Ganador seleccionado
fr: Gagnant sélectionné
it: Vincitore selezionato
ja: 選択された勝者
pt_br: Vencedor Selecionado

source: Selected: {0}
ca: Seleccionat: {0}
de: Ausgewählt: {0}
es: Seleccionado: {0}
fr: Sélectionné : {0}
it: Selezionato: {0}
ja: 選択済み: {0}
pt_br: Selecionado: {0}

source: Send a test email using this template to verify how it will look.
ca: Envieu un correu de prova amb aquesta plantilla per verificar com es veurà.
de: Senden Sie eine Test-E-Mail mit dieser Vorlage, um zu überprüfen, wie sie aussehen wird.
es: Envía un correo de prueba usando esta plantilla para verificar cómo se verá.
fr: Envoyer un email de test avec ce modèle pour vérifier son apparence.
it: Invia un'email di test utilizzando questo template per verificare come apparirà.
ja: このテンプレートを使用してテストメールを送信し、外観を確認します。
pt_br: Envie um email de teste usando este template para verificar como ficará.

source: Send a transactional notification using Go:
ca: Envieu una notificació transaccional utilitzant Go:
de: Senden Sie eine transaktionale Benachrichtigung mit Go:
es: Envía una notificación transaccional usando Go:
fr: Envoyer une notification transactionnelle avec Go :
it: Invia una notifica transazionale utilizzando Go:
ja: Goを使用してトランザクション通知を送信:
pt_br: Envie uma notificação transacional usando Go:

source: Send a transactional notification using Java:
ca: Envieu una notificació transaccional utilitzant Java:
de: Senden Sie eine transaktionale Benachrichtigung mit Java:
es: Envía una notificación transaccional usando Java:
fr: Envoyer une notification transactionnelle avec Java :
it: Invia una notifica transazionale utilizzando Java:
ja: Javaを使用してトランザクション通知を送信:
pt_br: Envie uma notificação transacional usando Java:

source: Send a transactional notification using Python:
ca: Envieu una notificació transaccional utilitzant Python:
de: Senden Sie eine transaktionale Benachrichtigung mit Python:
es: Envía una notificación transaccional usando Python:
fr: Envoyer une notification transactionnelle avec Python :
it: Invia una notifica transazionale utilizzando Python:
ja: Pythonを使用してトランザクション通知を送信:
pt_br: Envie uma notificação transacional usando Python:

source: Send a transactional notification using TypeScript/JavaScript:
ca: Envieu una notificació transaccional utilitzant TypeScript/JavaScript:
de: Senden Sie eine transaktionale Benachrichtigung mit TypeScript/JavaScript:
es: Envía una notificación transaccional usando TypeScript/JavaScript:
fr: Envoyer une notification transactionnelle avec TypeScript/JavaScript :
it: Invia una notifica transazionale utilizzando TypeScript/JavaScript:
ja: TypeScript/JavaScriptを使用してトランザクション通知を送信:
pt_br: Envie uma notificação transacional usando TypeScript/JavaScript:

source: Send Invitation
ca: Enviar invitació
de: Einladung senden
es: Enviar invitación
fr: Envoyer l invitation
it: Invia invito
ja: 招待を送信
pt_br: Enviar Convite

source: Send Magic Code
ca: Enviar codi màgic
de: Magic-Code senden
es: Enviar código mágico
fr: Envoyer le code magique
it: Invia codice magico
ja: マジックコードを送信
pt_br: Enviar Código Mágico

source: Send Now
ca: Enviar ara
de: Jetzt senden
es: Enviar ahora
fr: Envoyer maintenant
it: Invia ora
ja: 今すぐ送信
pt_br: Enviar Agora

source: Send or Schedule
ca: Enviar o programar
de: Senden oder planen
es: Enviar o programar
fr: Envoyer ou programmer
it: Invia o programma
ja: 送信または予約
pt_br: Enviar ou Agendar

source: Send or Schedule Broadcast
ca: Enviar o programar difusió
de: Kampagne senden oder planen
es: Enviar o programar envío masivo
fr: Envoyer ou programmer la diffusion
it: Invia o programma broadcast
ja: ブロードキャストを送信または予約
pt_br: Enviar ou Agendar Broadcast

source: Send Test
ca: Enviar prova
de: Test senden
es: Enviar prueba
fr: Envoyer un test
it: Invia test
ja: テストを送信
pt_br: Enviar Teste

source: Send Test Email
ca: Enviar correu de prova
de: Test-E-Mail senden
es: Enviar correo de prueba
fr: Envoyer un email de test
it: Invia email di test
ja: テストメールを送信
pt_br: Enviar Email de Teste

source: Send transactional notifications using SMTP relay. Perfect for integrating with existing email systems or applications that support SMTP.
ca: Envieu notificacions transaccionals mitjançant relay SMTP. Perfecte per integrar amb sistemes de correu existents o aplicacions que suporten SMTP.
de: Senden Sie transaktionale Benachrichtigungen über SMTP-Relay. Perfekt für die Integration mit bestehenden E-Mail-Systemen oder Anwendungen, die SMTP unterstützen.
es: Envía notificaciones transaccionales usando retransmisión SMTP. Perfecto para integrar con sistemas de correo existentes o aplicaciones que soportan SMTP.
fr: Envoyez des notifications transactionnelles via le relais SMTP. Parfait pour l intégration avec des systèmes email existants ou des applications qui supportent SMTP.
it: Invia notifiche transazionali utilizzando relay SMTP. Perfetto per l'integrazione con sistemi email esistenti o applicazioni che supportano SMTP.
ja: SMTPリレーを使用してトランザクション通知を送信。既存のメールシステムやSMTPをサポートするアプリケーションとの統合に最適です。
pt_br: Envie notificações transacionais usando SMTP relay. Perfeito para integração com sistemas de email existentes ou aplicações que suportam SMTP.

source: Sender
ca: Remitent
de: Absender
es: Remitente
fr: Expéditeur
it: Mittente
ja: 送信者
pt_br: Remetente

source: Sender Name
ca: Nom del remitent
de: Absendername
es: Nombre del remitente
fr: Nom de l expéditeur
it: Nome mittente
ja: 送信者名
pt_br: Nome do Remetente

source: Senders
ca: Remitents
de: Absender
es: Remitentes
fr: Expéditeurs
it: Mittenti
ja: 送信者
pt_br: Remetentes

source: Sending emails...
ca: Enviant correus...
de: E-Mails werden gesendet...
es: Enviando correos...
fr: Envoi des emails...
it: Invio email...
ja: メールを送信中...
pt_br: Enviando emails...

source: Sending test webhook...
ca: Enviant webhook de prova...
de: Test-Webhook wird gesendet...
es: Enviando webhook de prueba...
fr: Envoi du webhook de test...
it: Invio webhook di test...
ja: テストWebhookを送信中...
pt_br: Enviando webhook de teste...

source: sent
ca: Enviat
de: gesendet
es: enviado
fr: envoyé
it: inviato
ja: 送信済み
pt_br: enviado

source: Sent
ca: Enviat
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
ja: 送信済み
pt_br: Enviado

source: SEO description for search results (recommended: 150-160 characters)
ca: Descripció SEO per als resultats de cerca (recomanat: 150-160 caràcters)
de: SEO-Beschreibung für Suchergebnisse (empfohlen: 150-160 Zeichen)
es: Descripción SEO para resultados de búsqueda (recomendado: 150-160 caracteres)
fr: Description SEO pour les résultats de recherche (recommandé : 150-160 caractères)
it: Descrizione SEO per risultati ricerca (consigliato: 150-160 caratteri)
ja: 検索結果用のSEO説明（推奨: 150-160文字）
pt_br: Descrição SEO para resultados de busca (recomendado: 150-160 caracteres)

source: SEO title for search engines
ca: Títol SEO per als motors de cerca
de: SEO-Titel für Suchmaschinen
es: Título SEO para motores de búsqueda
fr: Titre SEO pour les moteurs de recherche
it: Titolo SEO per motori ricerca
ja: 検索エンジン用のSEOタイトル
pt_br: Título SEO para mecanismos de busca

source: SEO title for search engines (recommended: 50-60 characters)
ca: Títol SEO per als motors de cerca (recomanat: 50-60 caràcters)
de: SEO-Titel für Suchmaschinen (empfohlen: 50-60 Zeichen)
es: Título SEO para motores de búsqueda (recomendado: 50-60 caracteres)
fr: Titre SEO pour les moteurs de recherche (recommandé : 50-60 caractères)
it: Titolo SEO per motori ricerca (consigliato: 50-60 caratteri)
ja: 検索エンジン用のSEOタイトル（推奨: 50-60文字）
pt_br: Título SEO para mecanismos de busca (recomendado: 50-60 caracteres)

source: Separate sides
ca: Separar costats
de: Seiten trennen
es: Separar lados
fr: Séparer les côtés
it: Lati separati
ja: 各辺を個別設定
pt_br: Lados separados

source: Server is restarting with new configuration...
ca: El servidor s'està reiniciant amb la nova configuració...
de: Server wird mit neuer Konfiguration neu gestartet...
es: El servidor se está reiniciando con la nueva configuración...
fr: Le serveur redémarre avec la nouvelle configuration...
it: Il server si sta riavviando con la nuova configurazione...
ja: 新しい設定でサーバーを再起動中...
pt_br: O servidor está reiniciando com a nova configuração...

source: Server restart timeout. Please refresh the page manually.
ca: Temps d'espera del reinici del servidor. Si us plau, actualitzeu la pàgina manualment.
de: Server-Neustart-Timeout. Bitte aktualisieren Sie die Seite manuell.
es: Tiempo de espera de reinicio del servidor. Por favor, actualiza la página manualmente.
fr: Délai de redémarrage du serveur. Veuillez actualiser la page manuellement.
it: Timeout riavvio server. Aggiorna la pagina manualmente.
ja: サーバー再起動がタイムアウトしました。手動でページを更新してください。
pt_br: Tempo esgotado para reiniciar o servidor. Por favor, atualize a página manualmente.

source: Server restarted successfully! You can now sign in.
ca: Servidor reiniciat correctament! Ara podeu iniciar sessió.
de: Server erfolgreich neu gestartet! Sie können sich jetzt anmelden.
es: ¡Servidor reiniciado exitosamente! Ahora puedes iniciar sesión.
fr: Serveur redémarré avec succès ! Vous pouvez maintenant vous connecter.
it: Server riavviato con successo! Ora puoi accedere.
ja: サーバーが正常に再起動されました！サインインできます。
pt_br: Servidor reiniciado com sucesso! Você já pode fazer login.

source: Server Token
ca: Token del servidor
es: Token del servidor
fr: Jeton serveur
it: Token server
ja: サーバートークン
pt_br: Token do Servidor

source: Set as default marketing email provider
ca: Establir com a proveïdor de correu de màrqueting predeterminat
de: Als Standard-Marketing-E-Mail-Anbieter festlegen
es: Establecer como proveedor de correo de marketing predeterminado
fr: Définir comme fournisseur d email marketing par défaut
it: Imposta come provider email marketing predefinito
ja: デフォルトのマーケティングメールプロバイダーに設定
pt_br: Definir como provedor de email marketing padrão

source: Set as default sender
ca: Establir com a remitent predeterminat
de: Als Standard-Absender festlegen
es: Establecer como remitente predeterminado
fr: Définir comme expéditeur par défaut
it: Imposta come mittente predefinito
ja: デフォルトの送信者に設定
pt_br: Definir como remetente padrão

source: Set as default transactional email provider
ca: Establir com a proveïdor de correu transaccional predeterminat
de: Als Standard-Transaktions-E-Mail-Anbieter festlegen
es: Establecer como proveedor de correo transaccional predeterminado
fr: Définir comme fournisseur d email transactionnel par défaut
it: Imposta come provider email transazionale predefinito
ja: デフォルトのトランザクションメールプロバイダーに設定
pt_br: Definir como provedor de email transacional padrão

source: Set as marketing email provider?
ca: Establir com a proveïdor de correu de màrqueting?
de: Als Marketing-E-Mail-Anbieter festlegen?
es: ¿Establecer como proveedor de correo de marketing?
fr: Définir comme fournisseur d email marketing ?
it: Impostare come provider email marketing?
ja: マーケティングメールプロバイダーに設定しますか？
pt_br: Definir como provedor de email marketing?

source: Set as transactional email provider?
ca: Establir com a proveïdor de correu transaccional?
de: Als Transaktions-E-Mail-Anbieter festlegen?
es: ¿Establecer como proveedor de correo transaccional?
fr: Définir comme fournisseur d email transactionnel ?
it: Impostare come provider email transazionale?
ja: トランザクションメールプロバイダーに設定しますか？
pt_br: Definir como provedor de email transacional?

source: Set class
ca: Establir classe
de: Klasse festlegen
es: Establecer clase
fr: Définir la classe
it: Imposta classe
ja: クラスを設定
pt_br: Definir classe

source: Set content
ca: Establir contingut
de: Inhalt festlegen
es: Establecer contenido
fr: Définir le contenu
it: Imposta contenuto
ja: コンテンツを設定
pt_br: Definir conteúdo

source: Set friendly display names for contact custom fields.
ca: Establiu noms de visualització amigables per als camps personalitzats dels contactes.
de: Legen Sie benutzerfreundliche Anzeigenamen für benutzerdefinierte Kontaktfelder fest.
es: Establece nombres de visualización amigables para campos personalizados de contacto.
fr: Définissez des noms d affichage conviviaux pour les champs personnalisés des contacts.
it: Imposta nomi visualizzati amichevoli per i campi personalizzati dei contatti.
ja: 連絡先カスタムフィールドのわかりやすい表示名を設定します。
pt_br: Defina nomes de exibição amigáveis para campos personalizados de contato.

source: Set height
ca: Establir alçada
de: Höhe festlegen
es: Establecer altura
fr: Définir la hauteur
it: Imposta altezza
ja: 高さを設定
pt_br: Definir altura

source: Set HTML Content
ca: Establir contingut HTML
de: HTML-Inhalt festlegen
es: Establecer contenido HTML
fr: Définir le contenu HTML
it: Imposta contenuto HTML
ja: HTMLコンテンツを設定
pt_br: Definir Conteúdo HTML

source: Set link
ca: Establir enllaç
de: Link festlegen
es: Establecer enlace
fr: Définir le lien
it: Imposta link
ja: リンクを設定
pt_br: Definir link

source: Set link URL
ca: Establir URL de l'enllaç
de: Link-URL festlegen
es: Establecer URL del enlace
fr: Définir l URL du lien
it: Imposta URL link
ja: リンクURLを設定
pt_br: Definir URL do link

source: Set padding
ca: Establir farciment
de: Innenabstand festlegen
es: Establecer relleno
fr: Définir l espacement
it: Imposta padding
ja: パディングを設定
pt_br: Definir espaçamento

source: Set Publication Date
ca: Establir data de publicació
de: Veröffentlichungsdatum festlegen
es: Establecer fecha de publicación
fr: Définir la date de publication
it: Imposta data pubblicazione
ja: 公開日を設定
pt_br: Definir Data de Publicação

source: Set value
ca: Establir valor
de: Wert festlegen
es: Establecer valor
fr: Définir la valeur
it: Imposta valore
ja: 値を設定
pt_br: Definir valor

source: Set Value
ca: Establir valor
de: Wert festlegen
es: Establecer valor
fr: Définir la valeur
it: Imposta valore
ja: 値を設定
pt_br: Definir Valor

source: Set Width
ca: Establir amplada
de: Breite festlegen
es: Establecer ancho
fr: Définir la largeur
it: Imposta larghezza
ja: 幅を設定
pt_br: Definir Largura

source: Sets the responsive breakpoint for the entire email
ca: Estableix el punt de ruptura responsiu per a tot el correu
de: Legt den responsiven Breakpoint für die gesamte E-Mail fest
es: Establece el punto de quiebre responsive para todo el correo
fr: Définit le point de rupture responsive pour tout l email
it: Imposta il breakpoint responsive per l'intera email
ja: メール全体のレスポンシブブレークポイントを設定
pt_br: Define o ponto de quebra responsivo para todo o email

source: Sets the screen width below which the email will switch to mobile layout. Most email clients use 480px as the standard mobile breakpoint.
ca: Estableix l'amplada de pantalla per sota de la qual el correu canviarà al disseny mòbil. La majoria de clients de correu utilitzen 480px com a punt de ruptura mòbil estàndard.
de: Legt die Bildschirmbreite fest, unter der die E-Mail zum mobilen Layout wechselt. Die meisten E-Mail-Clients verwenden 480px als Standard-Mobil-Breakpoint.
es: Establece el ancho de pantalla por debajo del cual el correo cambiará al diseño móvil. La mayoría de clientes de correo usan 480px como punto de quiebre móvil estándar.
fr: Définit la largeur d écran en dessous de laquelle l email passera en disposition mobile. La plupart des clients email utilisent 480px comme point de rupture mobile standard.
it: Imposta la larghezza schermo sotto la quale l'email passerà al layout mobile. La maggior parte dei client email utilizza 480px come breakpoint mobile standard.
ja: メールがモバイルレイアウトに切り替わる画面幅を設定します。ほとんどのメールクライアントは480pxを標準のモバイルブレークポイントとして使用しています。
pt_br: Define a largura da tela abaixo da qual o email mudará para o layout móvel. A maioria dos clientes de email usa 480px como ponto de quebra móvel padrão.

source: Setting up...
ca: Configurant...
de: Wird eingerichtet...
es: Configurando...
fr: Configuration en cours...
it: Configurazione in corso...
ja: セットアップ中...
pt_br: Configurando...

source: Settings
ca: Configuració
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações

source: Setup
ca: Configuració
de: Einrichtung
es: Configuración
fr: Configuration
it: Configurazione
ja: セットアップ
pt_br: Configuração

source: Setup Complete!
ca: Configuració completada!
de: Einrichtung abgeschlossen!
es: ¡Configuración completa!
fr: Configuration terminée !
it: Configurazione completata!
ja: セットアップ完了！
pt_br: Configuração Concluída!

source: Show
ca: Mostrar
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
pt_br: Mostrar

source: Show Controls
ca: Mostrar controls
de: Steuerung anzeigen
es: Mostrar controles
fr: Afficher les contrôles
it: Mostra controlli
ja: コントロールを表示
pt_br: Mostrar Controles

source: Show Details
ca: Mostrar detalls
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
it: Mostra dettagli
ja: 詳細を表示
pt_br: Mostrar Detalhes

source: Show More ({0} remaining)
ca: Mostrar més ({0} restants)
de: Mehr anzeigen ({0} verbleibend)
es: Mostrar más ({0} restantes)
fr: Afficher plus ({0} restants)
it: Mostra altro ({0} rimanenti)
ja: もっと表示（残り{0}件）
pt_br: Mostrar Mais ({0} restantes)

source: Sign In
ca: Iniciar sessió
de: Anmelden
es: Iniciar sesión
fr: Connexion
it: Accedi
ja: サインイン
pt_br: Entrar

source: Signing out...
ca: Tancant sessió...
de: Wird abgemeldet...
es: Cerrando sesión...
fr: Déconnexion en cours...
it: Disconnessione in corso...
ja: サインアウト中...
pt_br: Saindo...

source: Signup
ca: Registre
de: Registrierung
es: Registro
fr: Inscription
it: Registrazione
ja: サインアップ
pt_br: Cadastro

source: Since
ca: Des de
de: Seit
es: Desde
fr: Depuis
it: Dal
ja: 以来
pt_br: Desde

source: Size
ca: Mida
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
pt_br: Tamanho

source: Skipped
ca: Omès
de: Übersprungen
es: Omitido
fr: Ignoré
it: Saltato
ja: スキップ
pt_br: Ignorado

source: Slash Commands
ca: Comandes de barra
de: Slash-Befehle
es: Comandos de barra
fr: Commandes slash
it: Comandi slash
ja: スラッシュコマンド
pt_br: Comandos de Barra

source: Slug must be less than 100 characters
ca: L'slug ha de tenir menys de 100 caràcters
de: Slug muss weniger als 100 Zeichen haben
es: El slug debe tener menos de 100 caracteres
fr: Le slug doit faire moins de 100 caractères
it: Lo slug deve avere meno di 100 caratteri
ja: スラッグは100文字以内にしてください
pt_br: Slug deve ter menos de 100 caracteres

source: Slug must contain only lowercase letters, numbers, and hyphens
ca: L'slug només pot contenir lletres minúscules, números i guions
de: Slug darf nur Kleinbuchstaben, Zahlen und Bindestriche enthalten
es: El slug solo debe contener letras minúsculas, números y guiones
fr: Le slug ne doit contenir que des lettres minuscules, des chiffres et des tirets
it: Lo slug deve contenere solo lettere minuscole, numeri e trattini
ja: スラッグは小文字、数字、ハイフンのみ使用できます
pt_br: Slug deve conter apenas letras minúsculas, números e hífens

source: SMTP Configuration
ca: Configuració SMTP
de: SMTP-Konfiguration
es: Configuración SMTP
fr: Configuration SMTP
it: Configurazione SMTP
ja: SMTP設定
pt_br: Configuração SMTP

source: SMTP connection successful!
ca: Connexió SMTP correcta!
de: SMTP-Verbindung erfolgreich!
es: ¡Conexión SMTP exitosa!
fr: Connexion SMTP réussie !
it: Connessione SMTP riuscita!
ja: SMTP接続に成功しました！
pt_br: Conexão SMTP bem-sucedida!

source: SMTP domain
ca: Domini SMTP
es: Dominio SMTP
fr: Domaine SMTP
it: Dominio SMTP
ja: SMTPドメイン
pt_br: Domínio SMTP

source: SMTP Host
ca: Amfitrió SMTP
es: Host SMTP
fr: Hôte SMTP
it: Host SMTP
ja: SMTPホスト
pt_br: Host SMTP

source: SMTP host is required
ca: L'amfitrió SMTP és obligatori
de: SMTP-Host ist erforderlich
es: El host SMTP es requerido
fr: L'hôte SMTP est requis
it: Host SMTP richiesto
ja: SMTPホストは必須です
pt_br: Host SMTP é obrigatório

source: SMTP Password
ca: Contrasenya SMTP
de: SMTP-Passwort
es: Contraseña SMTP
fr: Mot de passe SMTP
it: Password SMTP
ja: SMTPパスワード
pt_br: Senha SMTP

source: SMTP port
ca: Port SMTP
es: Puerto SMTP
fr: Port SMTP
it: Porta SMTP
ja: SMTPポート
pt_br: Porta SMTP

source: SMTP Port
ca: Port SMTP
es: Puerto SMTP
fr: Port SMTP
it: Porta SMTP
ja: SMTPポート
pt_br: Porta SMTP

source: SMTP port is required
ca: El port SMTP és obligatori
de: SMTP-Port ist erforderlich
es: El puerto SMTP es requerido
fr: Le port SMTP est requis
it: Porta SMTP richiesta
ja: SMTPポートは必須です
pt_br: Porta SMTP é obrigatória

source: SMTP provider doesn't support bounce webhooks, so bounce status cannot be tracked
ca: El proveïdor SMTP no suporta webhooks de rebot, per tant l'estat de rebot no es pot rastrejar
de: SMTP-Anbieter unterstützt keine Rückläufer-Webhooks, daher kann der Rückläufer-Status nicht verfolgt werden
es: El proveedor SMTP no soporta webhooks de rebote, por lo que el estado de rebote no puede ser rastreado
fr: Le fournisseur SMTP ne prend pas en charge les webhooks de rebond, le statut de rebond ne peut pas être suivi
it: Il provider SMTP non supporta webhook bounce, quindi lo stato bounce non può essere tracciato
ja: SMTPプロバイダーはバウンスWebhookをサポートしていないため、バウンスステータスを追跡できません
pt_br: O provedor SMTP não suporta webhooks de bounce, então o status de bounce não pode ser rastreado

source: SMTP provider doesn't support complaint webhooks, so spam complaints cannot be tracked
ca: El proveïdor SMTP no suporta webhooks de queixes, per tant les queixes de spam no es poden rastrejar
de: SMTP-Anbieter unterstützt keine Beschwerde-Webhooks, daher können Spam-Beschwerden nicht verfolgt werden
es: El proveedor SMTP no soporta webhooks de queja, por lo que las quejas de spam no pueden ser rastreadas
fr: Le fournisseur SMTP ne prend pas en charge les webhooks de plainte, les plaintes pour spam ne peuvent pas être suivies
it: Il provider SMTP non supporta webhook complaint, quindi i reclami spam non possono essere tracciati
ja: SMTPプロバイダーは苦情Webhookをサポートしていないため、スパム苦情を追跡できません
pt_br: O provedor SMTP não suporta webhooks de reclamação, então reclamações de spam não podem ser rastreadas

source: SMTP provider doesn't support delivery webhooks, so delivery status cannot be tracked
ca: El proveïdor SMTP no suporta webhooks de lliurament, per tant l'estat de lliurament no es pot rastrejar
de: SMTP-Anbieter unterstützt keine Zustellungs-Webhooks, daher kann der Zustellungsstatus nicht verfolgt werden
es: El proveedor SMTP no soporta webhooks de entrega, por lo que el estado de entrega no puede ser rastreado
fr: Le fournisseur SMTP ne prend pas en charge les webhooks de livraison, le statut de livraison ne peut pas être suivi
it: Il provider SMTP non supporta webhook delivery, quindi lo stato consegna non può essere tracciato
ja: SMTPプロバイダーは配信Webhookをサポートしていないため、配信ステータスを追跡できません
pt_br: O provedor SMTP não suporta webhooks de entrega, então o status de entrega não pode ser rastreado

source: SMTP Relay
ca: Relay SMTP
es: Retransmisión SMTP
fr: Relais SMTP
it: Relay SMTP
ja: SMTPリレー

source: SMTP relay domain is required
ca: El domini de relay SMTP és obligatori
de: SMTP-Relay-Domain ist erforderlich
es: El dominio de retransmisión SMTP es requerido
fr: Le domaine du relais SMTP est requis
it: Dominio relay SMTP richiesto
ja: SMTPリレードメインは必須です
pt_br: Domínio do SMTP relay é obrigatório

source: SMTP relay is not configured.
ca: El relay SMTP no està configurat.
de: SMTP-Relay ist nicht konfiguriert.
es: La retransmisión SMTP no está configurada.
fr: Le relais SMTP n'est pas configuré.
it: Relay SMTP non configurato.
ja: SMTPリレーが設定されていません。
pt_br: SMTP relay não está configurado.

source: SMTP relay port is required
ca: El port de relay SMTP és obligatori
de: SMTP-Relay-Port ist erforderlich
es: El puerto de retransmisión SMTP es requerido
fr: Le port du relais SMTP est requis
it: Porta relay SMTP richiesta
ja: SMTPリレーポートは必須です
pt_br: Porta do SMTP relay é obrigatória
