Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Enter preview text that appears in email clients...
ca: Introduïu text de previsualització que apareix als clients de correu...
de: Vorschautext eingeben, der in E-Mail-Clients erscheint...
es: Introduce el texto de vista previa que aparece en clientes de correo...
fr: Entrez le texte d aperçu qui apparaît dans les clients email...
it: Inserisci testo anteprima che appare nei client email...
ja: メールクライアントに表示されるプレビューテキストを入力...
pt_br: Digite o texto de pré-visualização que aparece nos clientes de email...

source: Enter Reply-To email address
ca: Introduïu adreça de correu de resposta
de: Antwort-an-E-Mail-Adresse eingeben
es: Introduce la dirección de correo de respuesta
fr: Entrez l adresse email de réponse
it: Inserisci indirizzo email Reply-To
ja: 返信先メールアドレスを入力
pt_br: Digite o endereço de email para resposta

source: Enter spacing
ca: Introduïu espaiat
de: Abstand eingeben
es: Introduce el espaciado
fr: Entrez l espacement
it: Inserisci spaziatura
ja: 間隔を入力
pt_br: Digite o espaçamento

source: Enter the 6-digit code sent to {email}
ca: Introdueix el codi de 6 dígits enviat a {email}
de: Geben Sie den 6-stelligen Code ein, der an {email} gesendet wurde
es: Introduce el código de 6 dígitos enviado a {email}
fr: Entrez le code à 6 chiffres envoyé à {email}
it: Inserisci il codice a 6 cifre inviato a {email}
ja: {email}に送信された6桁のコードを入力
pt_br: Digite o código de 6 dígitos enviado para {email}

source: Enter the name of the custom event (e.g., 'purchase', 'signup')
ca: Introduïu el nom de l'esdeveniment personalitzat (p. ex., 'compra', 'registre')
de: Namen des benutzerdefinierten Ereignisses eingeben (z.B. 'Kauf', 'Anmeldung')
es: Introduce el nombre del evento personalizado (ej., 'compra', 'registro')
fr: Entrez le nom de l événement personnalisé (ex. "achat", "inscription")
it: Inserisci il nome dell'evento personalizzato (es. 'acquisto', 'registrazione')
ja: カスタムイベント名を入力（例: 'purchase'、'signup'）
pt_br: Digite o nome do evento personalizado (ex: 'purchase', 'signup')

source: Enter value
ca: Introduïu valor
de: Wert eingeben
es: Introduce el valor
fr: Entrez la valeur
it: Inserisci valore
ja: 値を入力
pt_br: Digite o valor

source: Enter width
ca: Introduïu amplada
de: Breite eingeben
es: Introduce el ancho
fr: Entrez la largeur
it: Inserisci larghezza
ja: 幅を入力
pt_br: Digite a largura

source: Enter workspace ID
ca: Introduïu ID de l'espai de treball
de: Arbeitsbereich-ID eingeben
es: Introduce el ID del espacio de trabajo
fr: Entrez l ID de l espace de travail
it: Inserisci ID spazio di lavoro
ja: ワークスペースIDを入力
pt_br: Digite o ID do workspace

source: Enter workspace name
ca: Introduïu el nom de l'espai de treball
de: Arbeitsbereichsnamen eingeben
es: Introduce el nombre del espacio de trabajo
fr: Entrez le nom de l espace de travail
it: Inserisci nome spazio di lavoro
ja: ワークスペース名を入力
pt_br: Digite o nome do workspace

source: Entity ID:
ca: ID de l'entitat:
de: Entitäts-ID:
es: ID de entidad:
fr: ID de l entité :
it: ID Entità:
ja: エンティティID:
pt_br: ID da Entidade:

source: Error loading automations
ca: Error en carregar les automatitzacions
de: Fehler beim Laden der Automatisierungen
es: Error al cargar automatizaciones
fr: Erreur lors du chargement des automations
it: Errore nel caricamento delle automation
ja: オートメーションの読み込みエラー
pt_br: Erro ao carregar automações

source: Error loading data
ca: Error en carregar les dades
de: Fehler beim Laden der Daten
es: Error al cargar datos
fr: Erreur lors du chargement des données
it: Errore nel caricamento dei dati
ja: データの読み込みエラー
pt_br: Erro ao carregar dados

source: Error loading preview
ca: Error en carregar la previsualització
de: Fehler beim Laden der Vorschau
es: Error al cargar vista previa
fr: Erreur lors du chargement de l aperçu
it: Errore nel caricamento dell'anteprima
ja: プレビューの読み込みエラー
pt_br: Erro ao carregar pré-visualização

source: Error loading template: Invalid template data
ca: Error en carregar la plantilla: Dades de plantilla invàlides
de: Fehler beim Laden der Vorlage: Ungültige Vorlagendaten
es: Error al cargar plantilla: Datos de plantilla inválidos
fr: Erreur lors du chargement du modèle : données de modèle invalides
it: Errore nel caricamento del template: dati template non validi
ja: テンプレートの読み込みエラー: 無効なテンプレートデータ
pt_br: Erro ao carregar template: Dados do template inválidos

source: Error parsing CSV: {0}
ca: Error en analitzar CSV: {0}
de: Fehler beim Parsen der CSV: {0}
es: Error al analizar CSV: {0}
fr: Erreur lors de l analyse du CSV : {0}
it: Errore nell'analisi del CSV: {0}
ja: CSVの解析エラー: {0}
pt_br: Erro ao processar CSV: {0}

source: Errors ({0} of {1} shown)
ca: Errors ({0} de {1} mostrats)
de: Fehler ({0} von {1} angezeigt)
es: Errores ({0} de {1} mostrados)
fr: Erreurs ({0} sur {1} affichées)
it: Errori ({0} di {1} mostrati)
ja: エラー（{1}件中{0}件を表示）
pt_br: Erros ({0} de {1} exibidos)

source: Event
ca: Esdeveniment
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
pt_br: Evento

source: Event Name
ca: Nom de l'esdeveniment
de: Ereignisname
es: Nombre del evento
fr: Nom de l événement
it: Nome Evento
ja: イベント名
pt_br: Nome do Evento

source: Event Names
ca: Noms d'esdeveniments
de: Ereignisnamen
es: Nombres de eventos
fr: Noms des événements
it: Nomi Evento
ja: イベント名
pt_br: Nomes dos Eventos

source: Event Type
ca: Tipus d'esdeveniment
de: Ereignistyp
es: Tipo de evento
fr: Type d événement
it: Tipo Evento
ja: イベントタイプ
pt_br: Tipo de Evento

source: Event Types
ca: Tipus d'esdeveniments
de: Ereignistypen
es: Tipos de eventos
fr: Types d événements
it: Tipi Evento
ja: イベントタイプ
pt_br: Tipos de Evento

source: Events
ca: Esdeveniments
de: Ereignisse
es: Eventos
fr: Événements
it: Eventi
ja: イベント
pt_br: Eventos

source: Every time
ca: Cada vegada
de: Jedes Mal
es: Cada vez
fr: À chaque fois
it: Ogni volta
ja: 毎回
pt_br: Toda vez

source: exactly
ca: exactament
de: genau
es: exactamente
fr: exactement
it: esattamente
ja: 正確に
pt_br: exatamente

source: Excerpt
ca: Extracte
de: Auszug
es: Extracto
fr: Extrait
it: Estratto
ja: 抜粋
pt_br: Resumo

source: Exclude Unsubscribed
ca: Excloure donats de baixa
de: Abgemeldete ausschließen
es: Excluir dados de baja
fr: Exclure les désabonnés
it: Escludi Disiscritti
ja: 配信停止者を除外
pt_br: Excluir Descadastrados

source: Exclude unsubscribed recipients
ca: Excloure destinataris donats de baixa
de: Abgemeldete Empfänger ausschließen
es: Excluir destinatarios dados de baja
fr: Exclure les destinataires désabonnés
it: Escludi destinatari disiscritti
ja: 配信停止した受信者を除外
pt_br: Excluir destinatários descadastrados

source: exited
ca: sortit
de: ausgetreten
es: salido
fr: sorti
it: uscito
ja: 終了
pt_br: saiu

source: Exited
ca: Sortit
de: Ausgetreten
es: Salido
fr: Sorti
it: Uscito
ja: 終了
pt_br: Saiu

source: Expand
ca: Expandir
de: Erweitern
es: Expandir
fr: Développer
it: Espandi
ja: 展開
pt_br: Expandir

source: Expires:
ca: Caduca:
de: Läuft ab:
es: Expira:
fr: Expire :
it: Scade:
ja: 有効期限:
pt_br: Expira:

source: Export
ca: Exportar
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
pt_br: Exportar

source: Export Contacts to CSV
ca: Exportar contactes a CSV
de: Kontakte als CSV exportieren
es: Exportar contactos a CSV
fr: Exporter les contacts vers CSV
it: Esporta Contatti in CSV
ja: コンタクトをCSVにエクスポート
pt_br: Exportar Contatos para CSV

source: Exporting all contacts
ca: Exportant tots els contactes
de: Alle Kontakte werden exportiert
es: Exportando todos los contactos
fr: Export de tous les contacts
it: Esportazione di tutti i contatti
ja: すべてのコンタクトをエクスポート中
pt_br: Exportando todos os contatos

source: External ID
ca: ID extern
de: Externe ID
es: ID externo
fr: ID externe
it: ID Esterno
ja: 外部ID
pt_br: ID Externo

source: failed
ca: Fallat
de: fehlgeschlagen
es: fallido
fr: échoué
it: fallito
ja: 失敗
pt_br: falhou

source: Failed
ca: Fallat
de: Fehlgeschlagen
es: Fallido
fr: Échoué
it: Fallito
ja: 失敗
pt_br: Falhou

source: Failed to accept invitation
ca: No s'ha pogut acceptar la invitació
de: Einladung annehmen fehlgeschlagen
es: Error al aceptar invitación
fr: Échec de l acceptation de l invitation
it: Impossibile accettare l'invito
ja: 招待の承諾に失敗しました
pt_br: Falha ao aceitar convite

source: Failed to activate automation
ca: No s'ha pogut activar l'automatització
de: Aktivieren der Automatisierung fehlgeschlagen
es: Error al activar automatización
fr: Échec de l activation de l automation
it: Impossibile attivare l'automation
ja: オートメーションの有効化に失敗しました
pt_br: Falha ao ativar automação

source: Failed to add to list: {error}
ca: No s'ha pogut afegir a la llista: {error}
de: Zur Liste hinzufügen fehlgeschlagen: {error}
es: Error al añadir a la lista: {error}
fr: Échec de l ajout à la liste : {error}
it: Impossibile aggiungere alla lista: {error}
ja: リストへの追加に失敗しました: {error}
pt_br: Falha ao adicionar à lista: {error}

source: Failed to cancel broadcast
ca: No s'ha pogut cancel·lar la difusió
de: Abbrechen der Kampagne fehlgeschlagen
es: Error al cancelar envío masivo
fr: Échec de l annulation de la diffusion
it: Impossibile annullare il broadcast
ja: ブロードキャストのキャンセルに失敗しました
pt_br: Falha ao cancelar broadcast

source: Failed to clear field
ca: No s'ha pogut esborrar el camp
de: Leeren des Felds fehlgeschlagen
es: Error al limpiar campo
fr: Échec de l effacement du champ
it: Impossibile cancellare il campo
ja: フィールドのクリアに失敗しました
pt_br: Falha ao limpar campo

source: Failed to compile template preview.
ca: No s'ha pogut compilar la previsualització de la plantilla.
de: Kompilieren der Vorlagenvorschau fehlgeschlagen.
es: Error al compilar vista previa de plantilla.
fr: Échec de la compilation de l aperçu du modèle.
it: Impossibile compilare l'anteprima del template.
ja: テンプレートプレビューのコンパイルに失敗しました。
pt_br: Falha ao compilar pré-visualização do template.

source: Failed to complete setup
ca: No s'ha pogut completar la configuració
de: Abschließen der Einrichtung fehlgeschlagen
es: Error al completar configuración
fr: Échec de la finalisation de la configuration
it: Impossibile completare la configurazione
ja: セットアップの完了に失敗しました
pt_br: Falha ao concluir configuração

source: Failed to copy to clipboard
ca: No s'ha pogut copiar al porta-retalls
de: Kopieren in Zwischenablage fehlgeschlagen
es: Error al copiar al portapapeles
fr: Échec de la copie dans le presse-papiers
it: Impossibile copiare negli appunti
ja: クリップボードへのコピーに失敗しました
pt_br: Falha ao copiar para a área de transferência

source: Failed to create API key
ca: No s'ha pogut crear la clau API
de: Erstellen des API-Schlüssels fehlgeschlagen
es: Error al crear clave API
fr: Échec de la création de la clé API
it: Impossibile creare la chiave API
ja: APIキーの作成に失敗しました
pt_br: Falha ao criar chave de API

source: Failed to create automation: {0}
ca: No s'ha pogut crear l'automatització: {0}
de: Erstellen der Automatisierung fehlgeschlagen: {0}
es: Error al crear automatización: {0}
fr: Échec de la création de l automation : {0}
it: Impossibile creare l'automation: {0}
ja: オートメーションの作成に失敗しました: {0}
pt_br: Falha ao criar automação: {0}

source: Failed to create broadcast: {0}
ca: No s'ha pogut crear la difusió: {0}
de: Erstellen der Kampagne fehlgeschlagen: {0}
es: Error al crear envío masivo: {0}
fr: Échec de la création de la diffusion : {0}
it: Impossibile creare il broadcast: {0}
ja: ブロードキャストの作成に失敗しました: {0}
pt_br: Falha ao criar broadcast: {0}

source: Failed to create category: {0}
ca: No s'ha pogut crear la categoria: {0}
de: Erstellen der Kategorie fehlgeschlagen: {0}
es: Error al crear categoría: {0}
fr: Échec de la création de la catégorie : {0}
it: Impossibile creare la categoria: {0}
ja: カテゴリの作成に失敗しました: {0}
pt_br: Falha ao criar categoria: {0}

source: Failed to create folder:
ca: No s'ha pogut crear la carpeta:
de: Erstellen des Ordners fehlgeschlagen:
es: Error al crear carpeta:
fr: Échec de la création du dossier :
it: Impossibile creare la cartella:
ja: フォルダの作成に失敗しました:
pt_br: Falha ao criar pasta:

source: Failed to create list: {error}
ca: No s'ha pogut crear la llista: {error}
de: Erstellen der Liste fehlgeschlagen: {error}
es: Error al crear lista: {error}
fr: Échec de la création de la liste : {error}
it: Impossibile creare la lista: {error}
ja: リストの作成に失敗しました: {error}
pt_br: Falha ao criar lista: {error}

source: Failed to create notification: {0}
ca: No s'ha pogut crear la notificació: {0}
de: Erstellen der Benachrichtigung fehlgeschlagen: {0}
es: Error al crear notificación: {0}
fr: Échec de la création de la notification : {0}
it: Impossibile creare la notifica: {0}
ja: 通知の作成に失敗しました: {0}
pt_br: Falha ao criar notificação: {0}

source: Failed to create post: {0}
ca: No s'ha pogut crear la publicació: {0}
de: Erstellen des Beitrags fehlgeschlagen: {0}
es: Error al crear publicación: {0}
fr: Échec de la création de l article : {0}
it: Impossibile creare il post: {0}
ja: 投稿の作成に失敗しました: {0}
pt_br: Falha ao criar post: {0}

source: Failed to create segment
ca: No s'ha pogut crear el segment
de: Erstellen des Segments fehlgeschlagen
es: Error al crear segmento
fr: Échec de la création du segment
it: Impossibile creare il segmento
ja: セグメントの作成に失敗しました
pt_br: Falha ao criar segmento

source: Failed to create template: {0}
ca: No s'ha pogut crear la plantilla: {0}
de: Erstellen der Vorlage fehlgeschlagen: {0}
es: Error al crear plantilla: {0}
fr: Échec de la création du modèle : {0}
it: Impossibile creare il template: {0}
ja: テンプレートの作成に失敗しました: {0}
pt_br: Falha ao criar template: {0}

source: Failed to create workspace
ca: No s'ha pogut crear l'espai de treball
de: Erstellen des Arbeitsbereichs fehlgeschlagen
es: Error al crear espacio de trabajo
fr: Échec de la création de l espace de travail
it: Impossibile creare lo spazio di lavoro
ja: ワークスペースの作成に失敗しました
pt_br: Falha ao criar workspace

source: Failed to delete automation
ca: No s'ha pogut eliminar l'automatització
de: Löschen der Automatisierung fehlgeschlagen
es: Error al eliminar automatización
fr: Échec de la suppression de l automation
it: Impossibile eliminare l'automation
ja: オートメーションの削除に失敗しました
pt_br: Falha ao excluir automação

source: Failed to delete broadcast
ca: No s'ha pogut eliminar la difusió
de: Löschen der Kampagne fehlgeschlagen
es: Error al eliminar envío masivo
fr: Échec de la suppression de la diffusion
it: Impossibile eliminare il broadcast
ja: ブロードキャストの削除に失敗しました
pt_br: Falha ao excluir broadcast

source: Failed to delete category
ca: No s'ha pogut eliminar la categoria
de: Löschen der Kategorie fehlgeschlagen
es: Error al eliminar categoría
fr: Échec de la suppression de la catégorie
it: Impossibile eliminare la categoria
ja: カテゴリの削除に失敗しました
pt_br: Falha ao excluir categoria

source: Failed to delete contact
ca: No s'ha pogut eliminar el contacte
de: Löschen des Kontakts fehlgeschlagen
es: Error al eliminar contacto
fr: Échec de la suppression du contact
it: Impossibile eliminare il contatto
ja: コンタクトの削除に失敗しました
pt_br: Falha ao excluir contato

source: Failed to delete file:
ca: No s'ha pogut eliminar el fitxer:
de: Löschen der Datei fehlgeschlagen:
es: Error al eliminar archivo:
fr: Échec de la suppression du fichier :
it: Impossibile eliminare il file:
ja: ファイルの削除に失敗しました:
pt_br: Falha ao excluir arquivo:

source: Failed to delete integration
ca: No s'ha pogut eliminar la integració
de: Löschen der Integration fehlgeschlagen
es: Error al eliminar integración
fr: Échec de la suppression de l intégration
it: Impossibile eliminare l'integrazione
ja: 連携の削除に失敗しました
pt_br: Falha ao excluir integração

source: Failed to delete invitation
ca: No s'ha pogut eliminar la invitació
de: Löschen der Einladung fehlgeschlagen
es: Error al eliminar invitación
fr: Échec de la suppression de l invitation
it: Impossibile eliminare l'invito
ja: 招待の削除に失敗しました
pt_br: Falha ao excluir convite

source: Failed to delete list
ca: No s'ha pogut eliminar la llista
de: Löschen der Liste fehlgeschlagen
es: Error al eliminar lista
fr: Échec de la suppression de la liste
it: Impossibile eliminare la lista
ja: リストの削除に失敗しました
pt_br: Falha ao excluir lista

source: Failed to delete notification
ca: No s'ha pogut eliminar la notificació
de: Löschen der Benachrichtigung fehlgeschlagen
es: Error al eliminar notificación
fr: Échec de la suppression de la notification
it: Impossibile eliminare la notifica
ja: 通知の削除に失敗しました
pt_br: Falha ao excluir notificação

source: Failed to delete post
ca: No s'ha pogut eliminar la publicació
de: Löschen des Beitrags fehlgeschlagen
es: Error al eliminar publicación
fr: Échec de la suppression de l article
it: Impossibile eliminare il post
ja: 投稿の削除に失敗しました
pt_br: Falha ao excluir post

source: Failed to delete segment
ca: No s'ha pogut eliminar el segment
de: Löschen des Segments fehlgeschlagen
es: Error al eliminar segmento
fr: Échec de la suppression du segment
it: Impossibile eliminare il segmento
ja: セグメントの削除に失敗しました
pt_br: Falha ao excluir segmento

source: Failed to delete template: {errorMsg}
ca: No s'ha pogut eliminar la plantilla: {errorMsg}
de: Löschen der Vorlage fehlgeschlagen: {errorMsg}
es: Error al eliminar plantilla: {errorMsg}
fr: Échec de la suppression du modèle : {errorMsg}
it: Impossibile eliminare il template: {errorMsg}
ja: テンプレートの削除に失敗しました: {errorMsg}
pt_br: Falha ao excluir template: {errorMsg}

source: Failed to delete webhook subscription
ca: No s'ha pogut eliminar la subscripció del webhook
de: Löschen des Webhook-Abonnements fehlgeschlagen
es: Error al eliminar suscripción de webhook
fr: Échec de la suppression de l abonnement webhook
it: Impossibile eliminare la sottoscrizione webhook
ja: Webhookサブスクリプションの削除に失敗しました
pt_br: Falha ao excluir assinatura de webhook

source: Failed to delete workspace
ca: No s'ha pogut eliminar l'espai de treball
de: Löschen des Arbeitsbereichs fehlgeschlagen
es: Error al eliminar espacio de trabajo
fr: Échec de la suppression de l espace de travail
it: Impossibile eliminare lo spazio di lavoro
ja: ワークスペースの削除に失敗しました
pt_br: Falha ao excluir workspace

source: Failed to detect icon: {0}
ca: No s'ha pogut detectar la icona: {0}
de: Erkennen des Symbols fehlgeschlagen: {0}
es: Error al detectar icono: {0}
fr: Échec de la détection de l icône : {0}
it: Impossibile rilevare l'icona: {0}
ja: アイコンの検出に失敗しました: {0}
pt_br: Falha ao detectar ícone: {0}

source: Failed to download file
ca: No s'ha pogut descarregar el fitxer
de: Herunterladen der Datei fehlgeschlagen
es: Error al descargar archivo
fr: Échec du téléchargement du fichier
it: Impossibile scaricare il file
ja: ファイルのダウンロードに失敗しました
pt_br: Falha ao baixar arquivo

source: Failed to download files
ca: No s'han pogut descarregar els fitxers
de: Herunterladen der Dateien fehlgeschlagen
es: Error al descargar archivos
fr: Échec du téléchargement des fichiers
it: Impossibile scaricare i file
ja: ファイルのダウンロードに失敗しました
pt_br: Falha ao baixar arquivos

source: Failed to export HTML
ca: No s'ha pogut exportar HTML
de: Exportieren von HTML fehlgeschlagen
es: Error al exportar HTML
fr: Échec de l exportation HTML
it: Impossibile esportare HTML
ja: HTMLのエクスポートに失敗しました
pt_br: Falha ao exportar HTML

source: Failed to export JSON
ca: No s'ha pogut exportar JSON
de: Exportieren von JSON fehlgeschlagen
es: Error al exportar JSON
fr: Échec de l exportation JSON
it: Impossibile esportare JSON
ja: JSONのエクスポートに失敗しました
pt_br: Falha ao exportar JSON

source: Failed to export MJML
ca: No s'ha pogut exportar MJML
de: Exportieren von MJML fehlgeschlagen
es: Error al exportar MJML
fr: Échec de l exportation MJML
it: Impossibile esportare MJML
ja: MJMLのエクスポートに失敗しました
pt_br: Falha ao exportar MJML

source: Failed to fetch email metrics
ca: No s'han pogut obtenir les mètriques de correu
de: Abrufen der E-Mail-Metriken fehlgeschlagen
es: Error al obtener métricas de correo
fr: Échec de la récupération des métriques email
it: Impossibile recuperare le metriche email
ja: メール指標の取得に失敗しました
pt_br: Falha ao buscar métricas de email

source: Failed to fetch failed messages data
ca: No s'han pogut obtenir les dades de missatges fallits
de: Abrufen der fehlgeschlagenen Nachrichtendaten fehlgeschlagen
es: Error al obtener datos de mensajes fallidos
fr: Échec de la récupération des données des messages échoués
it: Impossibile recuperare i dati dei messaggi falliti
ja: 失敗したメッセージデータの取得に失敗しました
pt_br: Falha ao buscar dados de mensagens com falha

source: Failed to fetch new contacts data
ca: No s'han pogut obtenir les dades de nous contactes
de: Abrufen der neuen Kontaktdaten fehlgeschlagen
es: Error al obtener datos de nuevos contactos
fr: Échec de la récupération des données des nouveaux contacts
it: Impossibile recuperare i dati dei nuovi contatti
ja: 新規コンタクトデータの取得に失敗しました
pt_br: Falha ao buscar dados de novos contatos

source: Failed to fetch objects:
ca: No s'han pogut obtenir els objectes:
de: Abrufen der Objekte fehlgeschlagen:
es: Error al obtener objetos:
fr: Échec de la récupération des objets :
it: Impossibile recuperare gli oggetti:
ja: オブジェクトの取得に失敗しました:
pt_br: Falha ao buscar objetos:

source: Failed to fetch setup status
ca: No s'ha pogut obtenir l'estat de configuració
de: Abrufen des Einrichtungsstatus fehlgeschlagen
es: Error al obtener estado de configuración
fr: Échec de la récupération du statut de configuration
it: Impossibile recuperare lo stato della configurazione
ja: セットアップ状態の取得に失敗しました
pt_br: Falha ao buscar status da configuração

source: Failed to fetch workspace members
ca: No s'han pogut obtenir els membres de l'espai de treball
de: Abrufen der Arbeitsbereich-Mitglieder fehlgeschlagen
es: Error al obtener miembros del espacio de trabajo
fr: Échec de la récupération des membres de l espace de travail
it: Impossibile recuperare i membri dello spazio di lavoro
ja: ワークスペースメンバーの取得に失敗しました
pt_br: Falha ao buscar membros do workspace

source: Failed to import MJML template. Please check the MJML syntax.
ca: No s'ha pogut importar la plantilla MJML. Si us plau, comproveu la sintaxi MJML.
de: Importieren der MJML-Vorlage fehlgeschlagen. Bitte überprüfen Sie die MJML-Syntax.
es: Error al importar plantilla MJML. Por favor verifica la sintaxis MJML.
fr: Échec de l importation du modèle MJML. Veuillez vérifier la syntaxe MJML.
it: Impossibile importare il template MJML. Controlla la sintassi MJML.
ja: MJMLテンプレートのインポートに失敗しました。MJML構文を確認してください。
pt_br: Falha ao importar template MJML. Por favor, verifique a sintaxe MJML.

source: Failed to import template. Please check the file format.
ca: No s'ha pogut importar la plantilla. Si us plau, comproveu el format del fitxer.
de: Importieren der Vorlage fehlgeschlagen. Bitte überprüfen Sie das Dateiformat.
es: Error al importar plantilla. Por favor verifica el formato del archivo.
fr: Échec de l importation du modèle. Veuillez vérifier le format du fichier.
it: Impossibile importare il template. Controlla il formato del file.
ja: テンプレートのインポートに失敗しました。ファイル形式を確認してください。
pt_br: Falha ao importar template. Por favor, verifique o formato do arquivo.

source: Failed to invite member
ca: No s'ha pogut convidar el membre
de: Einladen des Mitglieds fehlgeschlagen
es: Error al invitar miembro
fr: Échec de l invitation du membre
it: Impossibile invitare il membro
ja: メンバーの招待に失敗しました
pt_br: Falha ao convidar membro

source: Failed to load contact lists
ca: No s'han pogut carregar les llistes de contactes
de: Laden der Kontaktlisten fehlgeschlagen
es: Error al cargar listas de contactos
fr: Échec du chargement des listes de contacts
it: Impossibile caricare le liste di contatti
ja: コンタクトリストの読み込みに失敗しました
pt_br: Falha ao carregar listas de contatos

source: Failed to load webhook subscriptions
ca: No s'han pogut carregar les subscripcions de webhook
de: Laden der Webhook-Abonnements fehlgeschlagen
es: Error al cargar suscripciones de webhook
fr: Échec du chargement des abonnements webhook
it: Impossibile caricare le sottoscrizioni webhook
ja: Webhookサブスクリプションの読み込みに失敗しました
pt_br: Falha ao carregar assinaturas de webhook
