Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Create Notification
ca: Crear notificació
de: Benachrichtigung erstellen
es: Crear notificación
fr: Créer une notification
it: Crea notifica
ja: 通知を作成
pt_br: Criar Notificação

source: Create Template
ca: Crear plantilla
de: Vorlage erstellen
es: Crear plantilla
fr: Créer un modèle
it: Crea template
ja: テンプレートを作成
pt_br: Criar Template

source: Create this in Azure Portal > App registrations > Your App > Certificates & secrets
ca: Creeu-ho a Azure Portal > Registres d'aplicacions > La vostra aplicació > Certificats i secrets
de: Erstellen Sie dies im Azure Portal > App-Registrierungen > Ihre App > Zertifikate & Geheimnisse
es: Crea esto en Azure Portal > Registros de aplicación > Tu aplicación > Certificados y secretos
fr: Créez ceci dans Azure Portal > Inscriptions d applications > Votre application > Certificats et secrets
it: Crea questo in Azure Portal > App registrations > Your App > Certificates & secrets
ja: Azure Portal > アプリの登録 > アプリ > 証明書とシークレット で作成
pt_br: Crie isso no Portal Azure > Registros de aplicativos > Seu App > Certificados e segredos

source: Create urgency or curiosity
ca: Creeu urgència o curiositat
de: Dringlichkeit oder Neugier erzeugen
es: Crear urgencia o curiosidad
fr: Créez de l urgence ou de la curiosité
it: Crea urgenza o curiosità
ja: 緊急性や好奇心を喚起
pt_br: Crie urgência ou curiosidade

source: Create Webhook
ca: Crear webhook
de: Webhook erstellen
es: Crear webhook
fr: Créer un webhook
it: Crea webhook
ja: Webhookを作成
pt_br: Criar Webhook

source: Create Workspace
ca: Crear espai de treball
de: Arbeitsbereich erstellen
es: Crear espacio de trabajo
fr: Créer un espace de travail
it: Crea workspace
ja: ワークスペースを作成
pt_br: Criar Workspace

source: Create your first automation
ca: Creeu la vostra primera automatització
de: Erstellen Sie Ihre erste Automatisierung
es: Crea tu primera automatización
fr: Créez votre première automation
it: Crea la tua prima automation
ja: 最初のオートメーションを作成
pt_br: Crie sua primeira automação

source: Create your first blog post to get started
ca: Creeu la vostra primera publicació de blog per començar
de: Erstellen Sie Ihren ersten Blog-Beitrag, um loszulegen
es: Crea tu primera publicación de blog para comenzar
fr: Créez votre premier article de blog pour commencer
it: Crea il tuo primo post del blog per iniziare
ja: 最初のブログ投稿を作成して始めましょう
pt_br: Crie sua primeira postagem de blog para começar

source: Create your first broadcast to get started
ca: Creeu la vostra primera difusió per començar
de: Erstellen Sie Ihre erste Kampagne, um loszulegen
es: Crea tu primer envío masivo para comenzar
fr: Créez votre première diffusion pour commencer
it: Crea il tuo primo broadcast per iniziare
ja: 最初のブロードキャストを作成して始めましょう
pt_br: Crie seu primeiro broadcast para começar

source: Create Your First Category
ca: Creeu la vostra primera categoria
de: Erste Kategorie erstellen
es: Crea tu primera categoría
fr: Créer votre première catégorie
it: Crea la tua prima categoria
ja: 最初のカテゴリを作成
pt_br: Crie Sua Primeira Categoria

source: Create your first list to get started
ca: Creeu la vostra primera llista per començar
de: Erstellen Sie Ihre erste Liste, um loszulegen
es: Crea tu primera lista para comenzar
fr: Créez votre première liste pour commencer
it: Crea la tua prima lista per iniziare
ja: 最初のリストを作成して始めましょう
pt_br: Crie sua primeira lista para começar

source: Create your first notification to get started
ca: Creeu la vostra primera notificació per començar
de: Erstellen Sie Ihre erste Benachrichtigung, um loszulegen
es: Crea tu primera notificación para comenzar
fr: Créez votre première notification pour commencer
it: Crea la tua prima notifica per iniziare
ja: 最初の通知を作成して始めましょう
pt_br: Crie sua primeira notificação para começar

source: Create Your First Post
ca: Creeu la vostra primera publicació
de: Ersten Beitrag erstellen
es: Crea tu primera publicación
fr: Créer votre premier article
it: Crea il tuo primo post
ja: 最初の投稿を作成
pt_br: Crie Sua Primeira Postagem

source: Create your first template to get started
ca: Creeu la vostra primera plantilla per començar
de: Erstellen Sie Ihre erste Vorlage, um loszulegen
es: Crea tu primera plantilla para comenzar
fr: Créez votre premier modèle pour commencer
it: Crea il tuo primo template per iniziare
ja: 最初のテンプレートを作成して始めましょう
pt_br: Crie seu primeiro template para começar

source: created
ca: Creat
de: erstellt
es: creado
fr: créé
it: creato
ja: 作成済み
pt_br: criado

source: Created
ca: Creat
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成日
pt_br: Criado

source: Created At
ca: Creat el
de: Erstellt am
es: Creado el
fr: Créé le
it: Creato il
ja: 作成日時
pt_br: Criado Em

source: Created new version v{0}
ca: Creada nova versió v{0}
de: Neue Version v{0} erstellt
es: Creada nueva versión v{0}
fr: Nouvelle version v{0} créée
it: Creata nuova versione v{0}
ja: 新しいバージョン v{0} を作成しました
pt_br: Criada nova versão v{0}

source: CSS Class
ca: Classe CSS
de: CSS-Klasse
es: Clase CSS
fr: Classe CSS
it: Classe CSS
ja: CSSクラス
pt_br: Classe CSS

source: CSS Content
ca: Contingut CSS
de: CSS-Inhalt
es: Contenido CSS
fr: Contenu CSS
it: Contenuto CSS
ja: CSSコンテンツ
pt_br: Conteúdo CSS

source: CSS File URL
ca: URL del fitxer CSS
de: CSS-Datei-URL
es: URL del archivo CSS
fr: URL du fichier CSS
it: URL file CSS
ja: CSSファイルURL
pt_br: URL do Arquivo CSS

source: CSS Style Editor
ca: Editor d'estils CSS
de: CSS-Stil-Editor
es: Editor de estilos CSS
fr: Éditeur de style CSS
it: Editor stile CSS
ja: CSSスタイルエディタ
pt_br: Editor de Estilos CSS

source: CSV must have at least a header row and one data row
ca: El CSV ha de tenir com a mínim una fila de capçalera i una fila de dades
de: CSV muss mindestens eine Kopfzeile und eine Datenzeile haben
es: El CSV debe tener al menos una fila de encabezado y una fila de datos
fr: Le CSV doit avoir au moins une ligne d en-tête et une ligne de données
it: Il CSV deve avere almeno una riga di intestazione e una riga di dati
ja: CSVにはヘッダー行と少なくとも1つのデータ行が必要です
pt_br: O CSV deve ter pelo menos uma linha de cabeçalho e uma linha de dados

source: Current Segment Tree JSON
ca: JSON de l'arbre de segment actual
de: Aktuelles Segmentbaum-JSON
es: JSON del árbol de segmento actual
fr: JSON de l arbre de segment actuel
it: JSON albero segment corrente
ja: 現在のセグメントツリーJSON
pt_br: JSON da Árvore de Segmento Atual

source: Custom
ca: Personalitzat
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
pt_br: Personalizado

source: Custom (%)
ca: Personalitzat (%)
de: Benutzerdefiniert (%)
es: Personalizado (%)
fr: Personnalisé (%)
it: Personalizzato (%)
ja: カスタム（%）
pt_br: Personalizado (%)

source: Custom (px)
ca: Personalitzat (px)
de: Benutzerdefiniert (px)
es: Personalizado (px)
fr: Personnalisé (px)
it: Personalizzato (px)
ja: カスタム（px）
pt_br: Personalizado (px)

source: Custom CSS class for styling
ca: Classe CSS personalitzada per a estils
de: Benutzerdefinierte CSS-Klasse für Styling
es: Clase CSS personalizada para estilos
fr: Classe CSS personnalisée pour le style
it: Classe CSS personalizzata per lo styling
ja: スタイリング用カスタムCSSクラス
pt_br: Classe CSS personalizada para estilização

source: Custom Date 1
ca: Data personalitzada 1
de: Benutzerdefiniertes Datum 1
es: Fecha personalizada 1
fr: Date personnalisée 1
it: Data personalizzata 1
ja: カスタム日付1
pt_br: Data Personalizada 1

source: Custom Date 2
ca: Data personalitzada 2
de: Benutzerdefiniertes Datum 2
es: Fecha personalizada 2
fr: Date personnalisée 2
it: Data personalizzata 2
ja: カスタム日付2
pt_br: Data Personalizada 2

source: Custom Date 3
ca: Data personalitzada 3
de: Benutzerdefiniertes Datum 3
es: Fecha personalizada 3
fr: Date personnalisée 3
it: Data personalizzata 3
ja: カスタム日付3
pt_br: Data Personalizada 3

source: Custom Date 4
ca: Data personalitzada 4
de: Benutzerdefiniertes Datum 4
es: Fecha personalizada 4
fr: Date personnalisée 4
it: Data personalizzata 4
ja: カスタム日付4
pt_br: Data Personalizada 4

source: Custom Date 5
ca: Data personalitzada 5
de: Benutzerdefiniertes Datum 5
es: Fecha personalizada 5
fr: Date personnalisée 5
it: Data personalizzata 5
ja: カスタム日付5
pt_br: Data Personalizada 5

source: Custom Date Fields
ca: Camps de data personalitzats
de: Benutzerdefinierte Datumsfelder
es: Campos de fecha personalizados
fr: Champs de date personnalisés
it: Campi data personalizzati
ja: カスタム日付フィールド
pt_br: Campos de Data Personalizados

source: Custom Datetime Fields
ca: Camps de data i hora personalitzats
de: Benutzerdefinierte Datum/Zeit-Felder
es: Campos de fecha y hora personalizados
fr: Champs de date/heure personnalisés
it: Campi datetime personalizzati
ja: カスタム日時フィールド
pt_br: Campos de Data/Hora Personalizados

source: Custom domain for email links (unsubscribe, tracking, notification center). By default, the config API endpoint is used. Leave empty to use the default.
ca: Domini personalitzat per a enllaços de correu (baixa, seguiment, centre de notificacions). Per defecte, s'utilitza el punt final de l'API de configuració. Deixeu buit per utilitzar el valor per defecte.
de: Benutzerdefinierte Domain für E-Mail-Links (Abmeldung, Tracking, Benachrichtigungszentrale). Standardmäßig wird der Konfigurations-API-Endpunkt verwendet. Leer lassen für Standard.
es: Dominio personalizado para enlaces de correo (cancelar suscripción, seguimiento, centro de notificaciones). Por defecto, se usa el punto final API de configuración. Déjalo vacío para usar el predeterminado.
fr: Domaine personnalisé pour les liens email (désinscription, suivi, centre de notifications). Par défaut, le point d accès API de la config est utilisé. Laissez vide pour utiliser la valeur par défaut.
it: Dominio personalizzato per link email (unsubscribe, tracking, notification center). Per impostazione predefinita, viene utilizzato l'endpoint API config. Lascia vuoto per usare il valore predefinito.
ja: メールリンク用カスタムドメイン（配信停止、トラッキング、通知センター）。デフォルトではAPI設定のエンドポイントが使用されます。デフォルトを使用する場合は空欄にしてください。
pt_br: Domínio personalizado para links de email (cancelar inscrição, rastreamento, central de notificações). Por padrão, o endpoint da API de configuração é usado. Deixe vazio para usar o padrão.

source: Custom Endpoint URL
ca: URL de punt final personalitzat
de: Benutzerdefinierte Endpunkt-URL
es: URL de punto final personalizado
fr: URL du point d accès personnalisé
it: URL endpoint personalizzato
ja: カスタムエンドポイントURL
pt_br: URL de Endpoint Personalizada

source: Custom Event
ca: Esdeveniment personalitzat
de: Benutzerdefiniertes Ereignis
es: Evento personalizado
fr: Événement personnalisé
it: Evento personalizzato
ja: カスタムイベント
pt_br: Evento Personalizado

source: Custom Event Filters (optional)
ca: Filtres d'esdeveniment personalitzat (opcional)
de: Benutzerdefinierte Ereignisfilter (optional)
es: Filtros de eventos personalizados (opcional)
fr: Filtres d événements personnalisés (optionnel)
it: Filtri evento personalizzati (opzionale)
ja: カスタムイベントフィルター（任意）
pt_br: Filtros de Evento Personalizados (opcional)

source: Custom Event: {0}
ca: Esdeveniment personalitzat: {0}
de: Benutzerdefiniertes Ereignis: {0}
es: Evento personalizado: {0}
fr: Événement personnalisé : {0}
it: Evento personalizzato: {0}
ja: カスタムイベント: {0}
pt_br: Evento Personalizado: {0}

source: Custom field label removed successfully
ca: Etiqueta de camp personalitzat eliminada correctament
de: Benutzerdefiniertes Feldlabel erfolgreich entfernt
es: Etiqueta de campo personalizado eliminada exitosamente
fr: Étiquette de champ personnalisé supprimée avec succès
it: Etichetta campo personalizzato rimossa con successo
ja: カスタムフィールドラベルを削除しました
pt_br: Rótulo do campo personalizado removido com sucesso

source: Custom field label saved successfully
ca: Etiqueta de camp personalitzat desada correctament
de: Benutzerdefiniertes Feldlabel erfolgreich gespeichert
es: Etiqueta de campo personalizado guardada exitosamente
fr: Étiquette de champ personnalisé enregistrée avec succès
it: Etichetta campo personalizzato salvata con successo
ja: カスタムフィールドラベルを保存しました
pt_br: Rótulo do campo personalizado salvo com sucesso

source: Custom Fields
ca: Camps personalitzats
de: Benutzerdefinierte Felder
es: Campos personalizados
fr: Champs personnalisés
it: Campi personalizzati
ja: カスタムフィールド
pt_br: Campos Personalizados

source: Custom Icon URL
ca: URL d'icona personalitzada
de: Benutzerdefinierte Symbol-URL
es: URL de icono personalizado
fr: URL d icône personnalisée
it: URL icona personalizzata
ja: カスタムアイコンURL
pt_br: URL do Ícone Personalizado

source: Custom JSON {num}
ca: JSON personalitzat {num}
de: Benutzerdefiniertes JSON {num}
es: JSON personalizado {num}
fr: JSON personnalisé {num}
it: JSON personalizzato {num}
ja: カスタムJSON {num}
pt_br: JSON Personalizado {num}

source: Custom JSON 1
ca: JSON personalitzat 1
de: Benutzerdefiniertes JSON 1
es: JSON personalizado 1
fr: JSON personnalisé 1
it: JSON personalizzato 1
ja: カスタムJSON 1
pt_br: JSON Personalizado 1

source: Custom JSON 2
ca: JSON personalitzat 2
de: Benutzerdefiniertes JSON 2
es: JSON personalizado 2
fr: JSON personnalisé 2
it: JSON personalizzato 2
ja: カスタムJSON 2
pt_br: JSON Personalizado 2

source: Custom JSON 3
ca: JSON personalitzat 3
de: Benutzerdefiniertes JSON 3
es: JSON personalizado 3
fr: JSON personnalisé 3
it: JSON personalizzato 3
ja: カスタムJSON 3
pt_br: JSON Personalizado 3

source: Custom JSON 4
ca: JSON personalitzat 4
de: Benutzerdefiniertes JSON 4
es: JSON personalizado 4
fr: JSON personnalisé 4
it: JSON personalizzato 4
ja: カスタムJSON 4
pt_br: JSON Personalizado 4

source: Custom JSON 5
ca: JSON personalitzat 5
de: Benutzerdefiniertes JSON 5
es: JSON personalizado 5
fr: JSON personnalisé 5
it: JSON personalizzato 5
ja: カスタムJSON 5
pt_br: JSON Personalizado 5

source: Custom JSON Fields
ca: Camps JSON personalitzats
de: Benutzerdefinierte JSON-Felder
es: Campos JSON personalizados
fr: Champs JSON personnalisés
it: Campi JSON personalizzati
ja: カスタムJSONフィールド
pt_br: Campos JSON Personalizados

source: Custom Label
ca: Etiqueta personalitzada
de: Benutzerdefiniertes Label
es: Etiqueta personalizada
fr: Étiquette personnalisée
it: Etichetta personalizzata
ja: カスタムラベル
pt_br: Rótulo Personalizado

source: Custom Number 1
ca: Número personalitzat 1
de: Benutzerdefinierte Zahl 1
es: Número personalizado 1
fr: Nombre personnalisé 1
it: Numero personalizzato 1
ja: カスタム数値1
pt_br: Número Personalizado 1

source: Custom Number 2
ca: Número personalitzat 2
de: Benutzerdefinierte Zahl 2
es: Número personalizado 2
fr: Nombre personnalisé 2
it: Numero personalizzato 2
ja: カスタム数値2
pt_br: Número Personalizado 2

source: Custom Number 3
ca: Número personalitzat 3
de: Benutzerdefinierte Zahl 3
es: Número personalizado 3
fr: Nombre personnalisé 3
it: Numero personalizzato 3
ja: カスタム数値3
pt_br: Número Personalizado 3

source: Custom Number 4
ca: Número personalitzat 4
de: Benutzerdefinierte Zahl 4
es: Número personalizado 4
fr: Nombre personnalisé 4
it: Numero personalizzato 4
ja: カスタム数値4
pt_br: Número Personalizado 4

source: Custom Number 5
ca: Número personalitzat 5
de: Benutzerdefinierte Zahl 5
es: Número personalizado 5
fr: Nombre personnalisé 5
it: Numero personalizzato 5
ja: カスタム数値5
pt_br: Número Personalizado 5

source: Custom Number Fields
ca: Camps de número personalitzats
de: Benutzerdefinierte Zahlenfelder
es: Campos de número personalizados
fr: Champs numériques personnalisés
it: Campi numero personalizzati
ja: カスタム数値フィールド
pt_br: Campos de Número Personalizados

source: Custom sender (marketing email provider)
ca: Remitent personalitzat (proveïdor de correu de màrqueting)
de: Benutzerdefinierter Absender (Marketing-E-Mail-Anbieter)
es: Remitente personalizado (proveedor de correo de marketing)
fr: Expéditeur personnalisé (fournisseur d email marketing)
it: Mittente personalizzato (provider email marketing)
ja: カスタム送信者（マーケティングメールプロバイダ）
pt_br: Remetente personalizado (provedor de email marketing)

source: Custom sender (transactional email provider)
ca: Remitent personalitzat (proveïdor de correu transaccional)
de: Benutzerdefinierter Absender (Transaktions-E-Mail-Anbieter)
es: Remitente personalizado (proveedor de correo transaccional)
fr: Expéditeur personnalisé (fournisseur d email transactionnel)
it: Mittente personalizzato (provider email transazionale)
ja: カスタム送信者（トランザクションメールプロバイダ）
pt_br: Remetente personalizado (provedor de email transacional)

source: Custom sender name (optional)
ca: Nom de remitent personalitzat (opcional)
de: Benutzerdefinierter Absendername (optional)
es: Nombre de remitente personalizado (opcional)
fr: Nom d expéditeur personnalisé (optionnel)
it: Nome mittente personalizzato (opzionale)
ja: カスタム送信者名（任意）
pt_br: Nome do remetente personalizado (opcional)

source: Custom String 1
ca: Cadena personalitzada 1
de: Benutzerdefinierter Text 1
es: Cadena personalizada 1
fr: Chaîne personnalisée 1
it: Stringa personalizzata 1
ja: カスタム文字列1
pt_br: Texto Personalizado 1

source: Custom String 2
ca: Cadena personalitzada 2
de: Benutzerdefinierter Text 2
es: Cadena personalizada 2
fr: Chaîne personnalisée 2
it: Stringa personalizzata 2
ja: カスタム文字列2
pt_br: Texto Personalizado 2

source: Custom String 3
ca: Cadena personalitzada 3
de: Benutzerdefinierter Text 3
es: Cadena personalizada 3
fr: Chaîne personnalisée 3
it: Stringa personalizzata 3
ja: カスタム文字列3
pt_br: Texto Personalizado 3

source: Custom String 4
ca: Cadena personalitzada 4
de: Benutzerdefinierter Text 4
es: Cadena personalizada 4
fr: Chaîne personnalisée 4
it: Stringa personalizzata 4
ja: カスタム文字列4
pt_br: Texto Personalizado 4

source: Custom String 5
ca: Cadena personalitzada 5
de: Benutzerdefinierter Text 5
es: Cadena personalizada 5
fr: Chaîne personnalisée 5
it: Stringa personalizzata 5
ja: カスタム文字列5
pt_br: Texto Personalizado 5

source: Custom String Fields
ca: Camps de cadena personalitzats
de: Benutzerdefinierte Textfelder
es: Campos de cadena personalizados
fr: Champs de chaîne personnalisés
it: Campi stringa personalizzati
ja: カスタム文字列フィールド
pt_br: Campos de Texto Personalizados

source: Danger Zone
ca: Zona de perill
de: Gefahrenzone
es: Zona de peligro
fr: Zone de danger
it: Zona di pericolo
ja: 危険な操作
pt_br: Zona de Perigo

source: Dashed
ca: Discontinu
de: Gestrichelt
es: Discontinuo
fr: Pointillé
it: Tratteggiato
ja: 破線
pt_br: Tracejado

source: Date
ca: Data
de: Datum
es: Fecha
it: Data
ja: 日付
pt_br: Data

source: days
ca: Dies
de: Tage
es: días
fr: jours
it: giorni
ja: 日
pt_br: dias

source: Days
ca: Dies
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日
pt_br: Dias

source: Debug Segment Builder
ca: Depurar constructor de segments
de: Segment-Builder debuggen
es: Constructor de segmentos de depuración
fr: Débogage du constructeur de segments
ja: セグメントビルダーデバッグ
pt_br: Depurar Construtor de Segmento

source: Decline
ca: Rebutjar
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
ja: 辞退
pt_br: Recusar

source: Decoration
ca: Decoració
de: Dekoration
es: Decoración
fr: Décoration
it: Decorazione
ja: 装飾
pt_br: Decoração

source: Deduplication:
ca: Deduplicació:
de: Deduplizierung:
es: Deduplicación:
fr: Déduplication :
it: Deduplicazione:
ja: 重複排除:
pt_br: Deduplicação:

source: default
ca: Per defecte
de: Standard
es: predeterminado
fr: par défaut
it: predefinito
ja: デフォルト
pt_br: padrão

source: Default
ca: Per defecte
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
pt_br: Padrão

source: Default (API endpoint)
ca: Per defecte (punt final API)
de: Standard (API-Endpunkt)
es: Predeterminado (punto final API)
fr: Par défaut (point d accès API)
it: Predefinito (endpoint API)
ja: デフォルト（APIエンドポイント）
pt_br: Padrão (endpoint da API)

source: Default Attributes
ca: Atributs per defecte
de: Standard-Attribute
es: Atributos predeterminados
fr: Attributs par défaut
it: Attributi predefiniti
ja: デフォルト属性
pt_br: Atributos Padrão

source: Default sender
ca: Remitent per defecte
de: Standard-Absender
es: Remitente predeterminado
fr: Expéditeur par défaut
it: Mittente predefinito
ja: デフォルト送信者
pt_br: Remetente padrão

source: Default theme created and published
ca: Tema per defecte creat i publicat
de: Standard-Theme erstellt und veröffentlicht
es: Tema predeterminado creado y publicado
fr: Thème par défaut créé et publié
it: Tema predefinito creato e pubblicato
ja: デフォルトテーマを作成・公開しました
pt_br: Tema padrão criado e publicado

source: Defaults to meta description
ca: Per defecte és la meta descripció
de: Standard ist Meta-Beschreibung
es: Por defecto usa la meta descripción
fr: Par défaut : méta description
it: Predefinito alla meta description
ja: デフォルトはメタ説明文
pt_br: Usa a meta descrição por padrão

source: Defaults to meta title
ca: Per defecte és el meta títol
de: Standard ist Meta-Titel
es: Por defecto usa el meta título
fr: Par défaut : méta titre
it: Predefinito al meta title
ja: デフォルトはメタタイトル
pt_br: Usa o meta título por padrão

source: Define UTM parameters for links in your email for better campaign tracking.
ca: Definiu paràmetres UTM per als enllaços del vostre correu per a un millor seguiment de campanyes.
de: Definieren Sie UTM-Parameter für Links in Ihrer E-Mail für besseres Kampagnen-Tracking.
es: Define parámetros UTM para enlaces en tu correo para mejor seguimiento de campañas.
fr: Définissez les paramètres UTM pour les liens de votre email pour un meilleur suivi des campagnes.
it: Definisci parametri UTM per i link nella tua email per un migliore tracciamento delle campagne.
ja: キャンペーントラッキングのためにメール内リンクのUTMパラメータを設定します。
pt_br: Defina parâmetros UTM para links no seu email para melhor rastreamento de campanhas.

source: Delay
ca: Retard
de: Verzögerung
es: Retraso
fr: Délai
it: Ritardo
ja: 遅延
pt_br: Atraso

source: Delete
ca: Eliminar
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir

source: DELETE
ca: Eliminar
es: ELIMINAR
fr: SUPPRIMER
it: ELIMINA
ja: 削除
pt_br: EXCLUIR

source: Delete {0} selected item(s)?
ca: Eliminar {0} element(s) seleccionat(s)?
de: {0} ausgewählte(s) Element(e) löschen?
es: ¿Eliminar {0} elemento(s) seleccionado(s)?
fr: Supprimer {0} élément(s) sélectionné(s) ?
it: Elimina {0} elementi selezionati?
ja: {0}件の選択アイテムを削除しますか？
pt_br: Excluir {0} item(ns) selecionado(s)?

source: Delete Automation
ca: Eliminar automatització
de: Automatisierung löschen
es: Eliminar automatización
fr: Supprimer l automation
it: Elimina automation
ja: オートメーションを削除
pt_br: Excluir Automação

source: Delete automation?
ca: Eliminar automatització?
de: Automatisierung löschen?
es: ¿Eliminar automatización?
fr: Supprimer l automation ?
it: Eliminare automation?
ja: オートメーションを削除しますか？
pt_br: Excluir automação?

source: Delete block
ca: Eliminar bloc
de: Block löschen
es: Eliminar bloque
fr: Supprimer le bloc
it: Elimina blocco
ja: ブロックを削除
pt_br: Excluir bloco

source: Delete Block
ca: Eliminar bloc
de: Block löschen
es: Eliminar bloque
fr: Supprimer le bloc
it: Elimina blocco
ja: ブロックを削除
pt_br: Excluir Bloco

source: Delete Broadcast
ca: Eliminar difusió
de: Kampagne löschen
es: Eliminar envío masivo
fr: Supprimer la diffusion
it: Elimina broadcast
ja: ブロードキャストを削除
pt_br: Excluir Broadcast

source: Delete Category
ca: Eliminar categoria
de: Kategorie löschen
es: Eliminar categoría
fr: Supprimer la catégorie
it: Elimina categoria
ja: カテゴリを削除
pt_br: Excluir Categoria

source: Delete Contact
ca: Eliminar contacte
de: Kontakt löschen
es: Eliminar contacto
fr: Supprimer le contact
it: Elimina contatto
ja: コンタクトを削除
pt_br: Excluir Contato

source: Delete contacts
ca: Eliminar contactes
de: Kontakte löschen
es: Eliminar contactos
fr: Supprimer les contacts
it: Elimina contatti
ja: コンタクトを削除
pt_br: Excluir contatos

source: Delete edge
ca: Eliminar aresta
de: Kante löschen
es: Eliminar conexión
fr: Supprimer le lien
it: Elimina edge
ja: エッジを削除
pt_br: Excluir conexão
