Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Are you sure you want to delete the list "{0}"?
ca: Esteu segur que voleu eliminar la llista "{0}"?
de: Sind Sie sicher, dass Sie die Liste \"{0}\" löschen möchten?
es: ¿Estás seguro de que quieres eliminar la lista "{0}"?
fr: Êtes-vous sûr de vouloir supprimer la liste "{0}" ?
it: Sei sicuro di voler eliminare la lista "{0}"?
ja: リスト"{0}"を削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir a lista "{0}"?

source: Are you sure you want to delete the post
ca: Esteu segur que voleu eliminar la publicació
de: Sind Sie sicher, dass Sie den Beitrag löschen möchten
es: ¿Estás seguro de que quieres eliminar la publicación
fr: Êtes-vous sûr de vouloir supprimer l article
it: Sei sicuro di voler eliminare il post
ja: 投稿を削除してもよろしいですか
pt_br: Tem certeza que deseja excluir a postagem

source: Are you sure you want to delete this block?
ca: Esteu segur que voleu eliminar aquest bloc?
de: Sind Sie sicher, dass Sie diesen Block löschen möchten?
es: ¿Estás seguro de que quieres eliminar este bloque?
fr: Êtes-vous sûr de vouloir supprimer ce bloc ?
it: Sei sicuro di voler eliminare questo blocco?
ja: このブロックを削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir este bloco?

source: Are you sure you want to delete this node?
ca: Esteu segur que voleu eliminar aquest node?
de: Sind Sie sicher, dass Sie diesen Knoten löschen möchten?
es: ¿Estás seguro de que quieres eliminar este nodo?
fr: Êtes-vous sûr de vouloir supprimer ce nœud ?
it: Sei sicuro di voler eliminare questo nodo?
ja: このノードを削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir este no?

source: Are you sure you want to delete this template?
ca: Esteu segur que voleu eliminar aquesta plantilla?
de: Sind Sie sicher, dass Sie diese Vorlage löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta plantilla?
fr: Êtes-vous sûr de vouloir supprimer ce modèle ?
it: Sei sicuro di voler eliminare questo template?
ja: このテンプレートを削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir este template?

source: Are you sure you want to disable the blog? All SEO settings and blog visibility will be lost. This action cannot be undone.
ca: Esteu segur que voleu desactivar el blog? Es perdran tots els paràmetres SEO i la visibilitat del blog. Aquesta acció no es pot desfer.
de: Sind Sie sicher, dass Sie den Blog deaktivieren möchten? Alle SEO-Einstellungen und die Blog-Sichtbarkeit gehen verloren. Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres deshabilitar el blog? Toda la configuración SEO y la visibilidad del blog se perderán. Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir désactiver le blog ? Tous les paramètres SEO et la visibilité du blog seront perdus. Cette action est irréversible.
it: Sei sicuro di voler disabilitare il blog? Tutte le impostazioni SEO e la visibilità del blog saranno perse. Questa azione non può essere annullata.
ja: ブログを無効にしますか?すべてのSEO設定とブログの表示設定が失われます。この操作は元に戻せません。
pt_br: Tem certeza que deseja desabilitar o blog? Todas as configurações de SEO e visibilidade do blog serão perdidas. Esta ação não pode ser desfeita.

source: Are you sure you want to publish theme v{0}? This will make it live on your blog.
ca: Esteu segur que voleu publicar el tema v{0}? Això el farà visible al vostre blog.
de: Sind Sie sicher, dass Sie Theme v{0} veröffentlichen möchten? Es wird auf Ihrem Blog live geschaltet.
es: ¿Estás seguro de que quieres publicar el tema v{0}? Esto lo hará visible en tu blog.
fr: Êtes-vous sûr de vouloir publier le thème v{0} ? Il sera mis en ligne sur votre blog.
it: Sei sicuro di voler pubblicare il tema v{0}? Questo lo renderà attivo sul tuo blog.
ja: テーマv{0}を公開しますか?これによりブログで公開されます。
pt_br: Tem certeza que deseja publicar o tema v{0}? Isso o tornará ativo no seu blog.

source: Are you sure you want to rebuild "{0}"? This will recalculate segment membership.
ca: Esteu segur que voleu reconstruir "{0}"? Això recalcularà la pertinença al segment.
de: Sind Sie sicher, dass Sie \"{0}\" neu erstellen möchten? Die Segmentzugehörigkeit wird neu berechnet.
es: ¿Estás seguro de que quieres reconstruir "{0}"? Esto recalculará la membresía del segmento.
fr: Êtes-vous sûr de vouloir reconstruire "{0}" ? L appartenance au segment sera recalculée.
it: Sei sicuro di voler ricostruire "{0}"? Questo ricalcolerà l'appartenenza al segmento.
ja: "{0}"を再構築しますか?セグメントのメンバーシップが再計算されます。
pt_br: Tem certeza que deseja reconstruir "{0}"? Isso recalculará os membros do segmento.

source: Are you sure you want to remove {0}?{1}
ca: Esteu segur que voleu treure {0}?{1}
de: Sind Sie sicher, dass Sie {0} entfernen möchten?{1}
es: ¿Estás seguro de que quieres eliminar {0}?{1}
fr: Êtes-vous sûr de vouloir supprimer {0} ?{1}
it: Sei sicuro di voler rimuovere {0}?{1}
ja: {0}を削除してもよろしいですか?{1}
pt_br: Tem certeza que deseja remover {0}?{1}

source: Are you sure you want to remove this author from the post?
ca: Esteu segur que voleu treure aquest autor de la publicació?
de: Sind Sie sicher, dass Sie diesen Autor aus dem Beitrag entfernen möchten?
es: ¿Estás seguro de que quieres eliminar este autor de la publicación?
fr: Êtes-vous sûr de vouloir retirer cet auteur de l article ?
it: Sei sicuro di voler rimuovere questo autore dal post?
ja: この投稿から著者を削除してもよろしいですか?
pt_br: Tem certeza que deseja remover este autor da postagem?

source: Are you sure you want to remove this custom field label?
ca: Esteu segur que voleu treure aquesta etiqueta de camp personalitzat?
de: Sind Sie sicher, dass Sie dieses benutzerdefinierte Feldlabel entfernen möchten?
es: ¿Estás seguro de que quieres eliminar esta etiqueta de campo personalizado?
fr: Êtes-vous sûr de vouloir supprimer cette étiquette de champ personnalisé ?
it: Sei sicuro di voler rimuovere questa etichetta di campo personalizzato?
ja: このカスタムフィールドラベルを削除してもよろしいですか?
pt_br: Tem certeza que deseja remover este rotulo de campo personalizado?

source: Are you sure you want to remove this field?
ca: Esteu segur que voleu treure aquest camp?
de: Sind Sie sicher, dass Sie dieses Feld entfernen möchten?
es: ¿Estás seguro de que quieres eliminar este campo?
fr: Êtes-vous sûr de vouloir supprimer ce champ ?
it: Sei sicuro di voler rimuovere questo campo?
ja: このフィールドを削除してもよろしいですか?
pt_br: Tem certeza que deseja remover este campo?

source: Are you sure you want to remove this variation?
ca: Esteu segur que voleu treure aquesta variació?
de: Sind Sie sicher, dass Sie diese Variante entfernen möchten?
es: ¿Estás seguro de que quieres eliminar esta variación?
fr: Êtes-vous sûr de vouloir supprimer cette variation ?
it: Sei sicuro di voler rimuovere questa variante?
ja: このバリエーションを削除してもよろしいですか?
pt_br: Tem certeza que deseja remover esta variacao?

source: Are you sure you want to select "{0}" as the winner? The broadcast will be sent to the remaining recipients.
ca: Esteu segur que voleu seleccionar "{0}" com a guanyador? La difusió s'enviarà als destinataris restants.
de: Sind Sie sicher, dass Sie \"{0}\" als Gewinner auswählen möchten? Die Kampagne wird an die verbleibenden Empfänger gesendet.
es: ¿Estás seguro de que quieres seleccionar "{0}" como ganador? El envío masivo se enviará a los destinatarios restantes.
fr: Êtes-vous sûr de vouloir sélectionner "{0}" comme gagnant ? La diffusion sera envoyée aux destinataires restants.
it: Sei sicuro di voler selezionare "{0}" come vincitore? Il broadcast sarà inviato ai destinatari rimanenti.
ja: "{0}"を勝者として選択しますか?残りの受信者にブロードキャストが送信されます。
pt_br: Tem certeza que deseja selecionar "{0}" como vencedor? O broadcast será enviado para os destinatários restantes.

source: Are you sure you want to unpublish this post?
ca: Esteu segur que voleu despublicar aquesta publicació?
de: Sind Sie sicher, dass Sie diesen Beitrag zurückziehen möchten?
es: ¿Estás seguro de que quieres despublicar esta publicación?
fr: Êtes-vous sûr de vouloir dépublier cet article ?
it: Sei sicuro di voler rimuovere la pubblicazione di questo post?
ja: この投稿を非公開にしてもよろしいですか?
pt_br: Tem certeza que deseja despublicar esta postagem?

source: Are you sure you want to use this file?
ca: Esteu segur que voleu utilitzar aquest fitxer?
de: Sind Sie sicher, dass Sie diese Datei verwenden möchten?
es: ¿Estás seguro de que quieres usar este archivo?
fr: Êtes-vous sûr de vouloir utiliser ce fichier ?
it: Sei sicuro di voler utilizzare questo file?
ja: このファイルを使用しますか?
pt_br: Tem certeza que deseja usar este arquivo?

source: Array index: {segment}
ca: Índex de matriu: {segment}
es: Índice de arreglo: {segment}
fr: Index de tableau : {segment}
it: Indice array: {segment}
ja: 配列インデックス: {segment}
pt_br: Índice do array: {segment}

source: Ask me to help write your blog...
ca: Demaneu-me que us ajudi a escriure el vostre blog...
de: Fragen Sie mich, um beim Schreiben Ihres Blogs zu helfen...
es: Pídeme ayuda para escribir tu blog...
fr: Demandez-moi de vous aider à écrire votre blog...
it: Chiedimi di aiutarti a scrivere il tuo blog...
ja: ブログの執筆をお手伝いします...
pt_br: Peca-me para ajudar a escrever seu blog...

source: at least
ca: com a mínim
de: mindestens
es: al menos
fr: au moins
it: almeno
ja: 少なくとも
pt_br: pelo menos

source: at most
ca: com a màxim
de: höchstens
es: como máximo
fr: au plus
it: al massimo
ja: 最大
pt_br: no maximo

source: Attachments
ca: Adjunts
de: Anhänge
es: Adjuntos
fr: Pièces jointes
it: Allegati
ja: 添付ファイル
pt_br: Anexos

source: Attempts
ca: Intents
de: Versuche
es: Intentos
fr: Tentatives
it: Tentativi
ja: 試行回数
pt_br: Tentativas

source: Audience
ca: Audiència
de: Zielgruppe
es: Audiencia
it: Pubblico
ja: オーディエンス
pt_br: Audiencia

source: Auth Email
ca: Correu d'autenticació
es: Correo de autenticación
fr: Email d authentification
it: Email di autenticazione
ja: 認証メール
pt_br: Email de Autenticacao

source: Auth Email Hook
ca: Ganxo de correu d'autenticació
es: Hook de correo de autenticación
fr: Hook d email d authentification
it: Hook email di autenticazione
ja: 認証メールフック
pt_br: Hook de Email de Autenticacao

source: Auth Email Hook Secret
ca: Secret del ganxo de correu d'autenticació
de: Auth-E-Mail-Hook-Geheimnis
es: Secreto del hook de correo de autenticación
fr: Secret du hook d email d authentification
it: Segreto hook email di autenticazione
ja: 認証メールフックシークレット
pt_br: Segredo do Hook de Email de Autenticacao

source: Authentication
ca: Autenticació
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Autenticazione
ja: 認証
pt_br: Autenticacao

source: Authentication email sent via Supabase
ca: Correu d'autenticació enviat via Supabase
de: Authentifizierungs-E-Mail über Supabase gesendet
es: Correo de autenticación enviado vía Supabase
fr: Email d authentification envoyé via Supabase
it: Email di autenticazione inviata via Supabase
ja: Supabase経由で認証メールを送信しました
pt_br: Email de autenticacao enviado via Supabase

source: Authentication Type
ca: Tipus d'autenticació
de: Authentifizierungstyp
es: Tipo de autenticación
fr: Type d authentification
it: Tipo di autenticazione
ja: 認証タイプ
pt_br: Tipo de Autenticacao

source: Author name is required
ca: El nom de l'autor és obligatori
de: Autorenname ist erforderlich
es: El nombre del autor es requerido
fr: Le nom de l auteur est requis
it: Il nome dell'autore è obbligatorio
ja: 著者名は必須です
pt_br: Nome do autor e obrigatorio

source: Authorization Secret
ca: Secret d'autorització
de: Autorisierungsgeheimnis
es: Secreto de autorización
fr: Secret d autorisation
it: Segreto di autorizzazione
ja: 認証シークレット
pt_br: Segredo de Autorizacao

source: Authors
ca: Autors
de: Autoren
es: Autores
fr: Auteurs
it: Autori
ja: 著者
pt_br: Autores

source: auto
ca: automàtic
es: automático
it: automatico
ja: 自動
pt_br: automatico

source: Auto
ca: Automàtic
es: Automático
it: Automatico
ja: 自動
pt_br: Automatico

source: Auto-send Winner
ca: Enviar guanyador automàticament
de: Gewinner automatisch senden
es: Enviar ganador automáticamente
fr: Envoyer automatiquement le gagnant
it: Invio automatico vincitore
ja: 勝者を自動送信
pt_br: Enviar Vencedor Automaticamente

source: Auto-subscribe to Lists
ca: Subscripció automàtica a llistes
de: Automatisch für Listen anmelden
es: Suscripción automática a listas
fr: Inscription automatique aux listes
it: Iscrizione automatica alle liste
ja: リストへ自動登録
pt_br: Inscrever-se Automaticamente nas Listas

source: Automatically add new users to the selected lists
ca: Afegir automàticament nous usuaris a les llistes seleccionades
de: Neue Benutzer automatisch zu den ausgewählten Listen hinzufügen
es: Añadir automáticamente nuevos usuarios a las listas seleccionadas
fr: Ajouter automatiquement les nouveaux utilisateurs aux listes sélectionnées
it: Aggiungi automaticamente i nuovi utenti alle liste selezionate
ja: 新規ユーザーを選択したリストに自動追加
pt_br: Adicionar novos usuarios automaticamente as listas selecionadas

source: Automatically send winner
ca: Enviar guanyador automàticament
de: Gewinner automatisch senden
es: Enviar ganador automáticamente
fr: Envoyer automatiquement le gagnant
it: Invia automaticamente il vincitore
ja: 勝者を自動送信
pt_br: Enviar vencedor automaticamente

source: Automation
ca: Automatització
de: Automatisierung
es: Automatización
it: Automazione
ja: オートメーション
pt_br: Automacao

source: Automation activated successfully
ca: Automatització activada correctament
de: Automatisierung erfolgreich aktiviert
es: Automatización activada exitosamente
fr: Automation activée avec succès
it: Automazione attivata con successo
ja: オートメーションを有効化しました
pt_br: Automacao ativada com sucesso

source: Automation created successfully
ca: Automatització creada correctament
de: Automatisierung erfolgreich erstellt
es: Automatización creada exitosamente
fr: Automation créée avec succès
it: Automazione creata con successo
ja: オートメーションを作成しました
pt_br: Automacao criada com sucesso

source: Automation deleted successfully
ca: Automatització eliminada correctament
de: Automatisierung erfolgreich gelöscht
es: Automatización eliminada exitosamente
fr: Automation supprimée avec succès
it: Automazione eliminata con successo
ja: オートメーションを削除しました
pt_br: Automacao excluida com sucesso

source: Automation paused successfully
ca: Automatització pausada correctament
de: Automatisierung erfolgreich pausiert
es: Automatización pausada exitosamente
fr: Automation mise en pause avec succès
it: Automazione messa in pausa con successo
ja: オートメーションを一時停止しました
pt_br: Automacao pausada com sucesso

source: Automation updated successfully
ca: Automatització actualitzada correctament
de: Automatisierung erfolgreich aktualisiert
es: Automatización actualizada exitosamente
fr: Automation mise à jour avec succès
it: Automazione aggiornata con successo
ja: オートメーションを更新しました
pt_br: Automacao atualizada com sucesso

source: Automation:
ca: Automatització:
de: Automatisierung:
es: Automatización:
it: Automazione:
ja: オートメーション:
pt_br: Automacao:

source: Automations
ca: Automatitzacions
de: Automatisierungen
es: Automatizaciones
it: Automazioni
ja: オートメーション
pt_br: Automacoes

source: Available Blocks
ca: Blocs disponibles
de: Verfügbare Blöcke
es: Bloques disponibles
fr: Blocs disponibles
it: Blocchi disponibili
ja: 利用可能なブロック
pt_br: Blocos Disponiveis

source: Available Tools
ca: Eines disponibles
de: Verfügbare Werkzeuge
es: Herramientas disponibles
fr: Outils disponibles
it: Strumenti disponibili
ja: 利用可能なツール
pt_br: Ferramentas Disponiveis

source: Avatar URL
ca: URL de l'avatar
es: URL del avatar
fr: URL de l avatar
it: URL avatar
ja: アバターURL
pt_br: URL do Avatar

source: Avoid special characters that might not display properly
ca: Eviteu caràcters especials que podrien no mostrar-se correctament
de: Vermeiden Sie Sonderzeichen, die möglicherweise nicht korrekt angezeigt werden
es: Evita caracteres especiales que podrían no mostrarse correctamente
fr: Éviter les caractères spéciaux qui pourraient ne pas s afficher correctement
it: Evita caratteri speciali che potrebbero non essere visualizzati correttamente
ja: 正しく表示されない可能性のある特殊文字は避けてください
pt_br: Evite caracteres especiais que podem não ser exibidos corretamente

source: AWS Access Key
ca: Clau d'accés AWS
de: AWS-Zugriffsschlüssel
es: Clave de acceso AWS
fr: Clé d accès AWS
ja: AWSアクセスキー
pt_br: Chave de Acesso AWS

source: AWS Region
ca: Regió AWS
es: Región AWS
fr: Région AWS
ja: AWSリージョン
pt_br: Região AWS

source: AWS Secret Key
ca: Clau secreta AWS
de: AWS-Geheimschlüssel
es: Clave secreta AWS
fr: Clé secrète AWS
ja: AWSシークレットキー
pt_br: Chave Secreta AWS

source: background
ca: Rerefons
de: Hintergrund
es: fondo
fr: arrière-plan
it: sfondo
ja: 背景
pt_br: fundo

source: Background
ca: Rerefons
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo
ja: 背景
pt_br: Fundo

source: Background color
ca: Color de fons
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d arrière-plan
it: Colore di sfondo
ja: 背景色
pt_br: Cor de fundo

source: Background Color
ca: Color de fons
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d arrière-plan
it: Colore di sfondo
ja: 背景色
pt_br: Cor de Fundo

source: Background Image
ca: Imatge de fons
de: Hintergrundbild
es: Imagen de fondo
fr: Image d arrière-plan
it: Immagine di sfondo
ja: 背景画像
pt_br: Imagem de Fundo

source: Background Position
ca: Posició del fons
de: Hintergrundposition
es: Posición del fondo
fr: Position de l arrière-plan
it: Posizione sfondo
ja: 背景位置
pt_br: Posicao do Fundo

source: Background Repeat
ca: Repetició del fons
de: Hintergrund-Wiederholung
es: Repetición del fondo
fr: Répétition de l arrière-plan
it: Ripetizione sfondo
ja: 背景の繰り返し
pt_br: Repeticao do Fundo

source: Background Size
ca: Mida del fons
de: Hintergrundgröße
es: Tamaño del fondo
fr: Taille de l arrière-plan
it: Dimensione sfondo
ja: 背景サイズ
pt_br: Tamanho do Fundo

source: Background Type
ca: Tipus de fons
de: Hintergrundtyp
es: Tipo de fondo
fr: Type d arrière-plan
it: Tipo di sfondo
ja: 背景タイプ
pt_br: Tipo de Fundo

source: Base URL (Optional)
ca: URL base (opcional)
de: Basis-URL (Optional)
es: URL base (Opcional)
fr: URL de base (optionnelle)
it: URL base (Opzionale)
ja: ベースURL (オプション)
pt_br: URL Base (Opcional)

source: Base64 encoded TLS certificate. Run: cat fullchain.pem | base64 -w 0
ca: Certificat TLS codificat en Base64. Executeu: cat fullchain.pem | base64 -w 0
de: Base64-kodiertes TLS-Zertifikat. Ausführen: cat fullchain.pem | base64 -w 0
es: Certificado TLS codificado en Base64. Ejecutar: cat fullchain.pem | base64 -w 0
fr: Certificat TLS encodé en Base64. Exécutez : cat fullchain.pem | base64 -w 0
it: Certificato TLS codificato in Base64. Esegui: cat fullchain.pem | base64 -w 0
ja: Base64エンコードされたTLS証明書。実行: cat fullchain.pem | base64 -w 0
pt_br: Certificado TLS codificado em Base64. Execute: cat fullchain.pem | base64 -w 0

source: Base64 encoded TLS private key. Run: cat privkey.pem | base64 -w 0
ca: Clau privada TLS codificada en Base64. Executeu: cat privkey.pem | base64 -w 0
de: Base64-kodierter privater TLS-Schlüssel. Ausführen: cat privkey.pem | base64 -w 0
es: Clave privada TLS codificada en Base64. Ejecutar: cat privkey.pem | base64 -w 0
fr: Clé privée TLS encodée en Base64. Exécutez : cat privkey.pem | base64 -w 0
it: Chiave privata TLS codificata in Base64. Esegui: cat privkey.pem | base64 -w 0
ja: Base64エンコードされたTLS秘密鍵。実行: cat privkey.pem | base64 -w 0
pt_br: Chave privada TLS codificada em Base64. Execute: cat privkey.pem | base64 -w 0

source: Basic Authentication (Username/Password)
ca: Autenticació bàsica (Usuari/Contrasenya)
de: Basis-Authentifizierung (Benutzername/Passwort)
es: Autenticación básica (Usuario/Contraseña)
fr: Authentification basique (nom d utilisateur/mot de passe)
it: Autenticazione di base (Nome utente/Password)
ja: Basic認証 (ユーザー名/パスワード)
pt_br: Autenticação Básica (Usuário/Senha)

source: Basic Information
ca: Informació bàsica
de: Grundinformationen
es: Información básica
fr: Informations de base
it: Informazioni di base
ja: 基本情報
pt_br: Informacoes Basicas

source: BCC
ca: CCO
es: CCO
fr: CCI

source: BCC Recipients
ca: Destinataris CCO
de: BCC-Empfänger
es: Destinatarios CCO
fr: Destinataires CCI
it: Destinatari BCC
ja: BCC宛先
pt_br: Destinatarios BCC

source: before
ca: Abans
de: vor
es: antes
fr: avant
it: prima
ja: 以前
pt_br: antes

source: before date
ca: abans de la data
de: vor Datum
es: antes de la fecha
fr: avant la date
it: prima della data
ja: 日付以前
pt_br: antes da data

source: Before User Created Hook
ca: Ganxo abans de crear usuari
de: Hook vor Benutzererstellung
es: Hook antes de crear usuario
fr: Hook avant création utilisateur
it: Hook prima della creazione utente
ja: ユーザー作成前フック
pt_br: Hook Antes de Criar Usuario

source: Belonging to at least one of the following segments
ca: Pertany com a mínim a un dels segments següents
de: Gehört zu mindestens einem der folgenden Segmente
es: Perteneciente a al menos uno de los siguientes segmentos
fr: Appartenant à au moins un des segments suivants
it: Appartenente ad almeno uno dei seguenti segmenti
ja: 以下のセグメントの少なくとも1つに属する
pt_br: Pertencendo a pelo menos um dos seguintes segmentos

source: Best practices:
ca: Millors pràctiques:
es: Mejores prácticas:
fr: Bonnes pratiques :
it: Migliori pratiche:
ja: ベストプラクティス:
pt_br: Melhores praticas:

source: between
ca: Entre
de: zwischen
es: entre
fr: entre
it: tra
ja: の間
pt_br: entre

source: Blacklisted
ca: A la llista negra
de: Auf Blockliste
es: Bloqueado
fr: Liste noire
it: In blacklist
ja: ブラックリスト
pt_br: Na lista negra

source: Block "{0}" updated
ca: Bloc "{0}" actualitzat
de: Block \"{0}\" aktualisiert
es: Bloque "{0}" actualizado
fr: Bloc "{0}" mis à jour
it: Blocco "{0}" aggiornato
ja: ブロック"{0}"を更新しました
pt_br: Bloco "{0}" atualizado

source: Block Name
ca: Nom del bloc
es: Nombre del bloque
fr: Nom du bloc
it: Nome blocco
ja: ブロック名
pt_br: Nome do Bloco

source: Block saved as "{0}"
ca: Bloc desat com a "{0}"
de: Block gespeichert als \"{0}\"
es: Bloque guardado como "{0}"
fr: Bloc enregistré sous "{0}"
it: Blocco salvato come "{0}"
ja: ブロックを"{0}"として保存しました
pt_br: Bloco salvo como "{0}"

source: Block Settings Panel
ca: Panell de configuració del bloc
de: Block-Einstellungen
es: Panel de configuración del bloque
fr: Panneau des paramètres du bloc
it: Pannello impostazioni blocco
ja: ブロック設定パネル
pt_br: Painel de Configuracoes do Bloco

source: Block type:
ca: Tipus de bloc:
de: Blocktyp:
es: Tipo de bloque:
fr: Type de bloc :
it: Tipo di blocco:
ja: ブロックタイプ:
pt_br: Tipo de bloco:

source: Blocklist
ca: Llista de bloqueig
de: Blockliste
es: Lista de bloqueo
fr: Liste de blocage
it: Blacklist
ja: ブロックリスト
pt_br: Lista de Bloqueio

source: Blocks
ca: Blocs
de: Blöcke
es: Bloques
fr: Blocs
it: Blocchi
ja: ブロック
pt_br: Blocos

source: Blog custom endpoint URL is not configured
ca: L'URL del punt final personalitzat del blog no està configurat
de: Blog-benutzerdefinierte Endpunkt-URL ist nicht konfiguriert
es: La URL personalizada del blog no está configurada
fr: L URL personnalisée du blog n est pas configurée
it: L'URL endpoint personalizzato del blog non è configurato
ja: ブログカスタムエンドポイントURLが設定されていません
pt_br: URL do endpoint personalizado do blog nao esta configurada

source: Blog enabled but theme creation failed. Please create a theme manually.
ca: Blog activat però la creació del tema ha fallat. Si us plau, creeu un tema manualment.
de: Blog aktiviert, aber Theme-Erstellung fehlgeschlagen. Bitte erstellen Sie ein Theme manuell.
es: Blog habilitado pero falló la creación del tema. Por favor crea un tema manualmente.
fr: Blog activé mais la création du thème a échoué. Veuillez créer un thème manuellement.
it: Blog abilitato ma la creazione del tema è fallita. Si prega di creare un tema manualmente.
ja: ブログは有効ですがテーマの作成に失敗しました。手動でテーマを作成してください。
pt_br: Blog ativado mas a criacao do tema falhou. Por favor, crie um tema manualmente.
