Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Add block
ca: Afegir bloc
de: Block hinzufügen
es: Añadir bloque
fr: Ajouter un bloc
it: Aggiungi blocco
ja: ブロックを追加
pt_br: Adicionar bloco

source: Add Block
ca: Afegir bloc
de: Block hinzufügen
es: Añadir bloque
fr: Ajouter un bloc
it: Aggiungi blocco
ja: ブロックを追加
pt_br: Adicionar Bloco

source: Add block in body
ca: Afegir bloc al cos
de: Block im Hauptteil hinzufügen
es: Añadir bloque en el cuerpo
fr: Ajouter un bloc dans le corps
it: Aggiungi blocco nel body
ja: 本文にブロックを追加
pt_br: Adicionar bloco no corpo

source: Add block in column
ca: Afegir bloc a la columna
de: Block in Spalte hinzufügen
es: Añadir bloque en columna
fr: Ajouter un bloc dans la colonne
it: Aggiungi blocco nella colonna
ja: 列にブロックを追加
pt_br: Adicionar bloco na coluna

source: Add block in header
ca: Afegir bloc a la capçalera
de: Block in Kopfzeile hinzufügen
es: Añadir bloque en encabezado
fr: Ajouter un bloc dans l en-tête
it: Aggiungi blocco nell'header
ja: ヘッダーにブロックを追加
pt_br: Adicionar bloco no cabecalho

source: Add block in section
ca: Afegir bloc a la secció
de: Block in Abschnitt hinzufügen
es: Añadir bloque en sección
fr: Ajouter un bloc dans la section
it: Aggiungi blocco nella sezione
ja: セクションにブロックを追加
pt_br: Adicionar bloco na secao

source: Add block in wrapper
ca: Afegir bloc al contenidor
de: Block in Wrapper hinzufügen
es: Añadir bloque en contenedor
fr: Ajouter un bloc dans le wrapper
it: Aggiungi blocco nel wrapper
ja: ラッパーにブロックを追加
pt_br: Adicionar bloco no wrapper

source: Add child elements for specific components (mj-text, mj-button, etc.) to set their default values.
ca: Afegiu elements fills per a components específics (mj-text, mj-button, etc.) per establir els seus valors per defecte.
de: Unterelemente für bestimmte Komponenten (mj-text, mj-button usw.) hinzufügen, um Standardwerte festzulegen.
es: Añade elementos secundarios para componentes específicos (mj-text, mj-button, etc.) para establecer sus valores predeterminados.
fr: Ajouter des éléments enfants pour des composants spécifiques (mj-text, mj-button, etc.) pour définir leurs valeurs par défaut.
it: Aggiungi elementi figlio per componenti specifici (mj-text, mj-button, ecc.) per impostare i loro valori predefiniti.
ja: 特定のコンポーネント (mj-text、mj-buttonなど) に子要素を追加してデフォルト値を設定します。
pt_br: Adicione elementos filhos para componentes específicos (mj-text, mj-button, etc.) para definir seus valores padrão.

source: Add child elements like mj-font, mj-style, or mj-preview to configure email metadata.
ca: Afegiu elements fills com mj-font, mj-style o mj-preview per configurar les metadades del correu.
de: Unterelemente wie mj-font, mj-style oder mj-preview hinzufügen, um E-Mail-Metadaten zu konfigurieren.
es: Añade elementos secundarios como mj-font, mj-style o mj-preview para configurar los metadatos del correo.
fr: Ajouter des éléments enfants comme mj-font, mj-style ou mj-preview pour configurer les métadonnées de l email.
it: Aggiungi elementi figlio come mj-font, mj-style o mj-preview per configurare i metadati dell'email.
ja: mj-font、mj-style、mj-previewなどの子要素を追加してメールメタデータを設定します。
pt_br: Adicione elementos filhos como mj-font, mj-style ou mj-preview para configurar os metadados do email.

source: Add column in group
ca: Afegir columna al grup
de: Spalte in Gruppe hinzufügen
es: Añadir columna en grupo
fr: Ajouter une colonne dans le groupe
it: Aggiungi colonna nel gruppo
ja: グループに列を追加
pt_br: Adicionar coluna no grupo

source: Add conditions to define your contact segment
ca: Afegiu condicions per definir el vostre segment de contactes
de: Bedingungen hinzufügen, um Ihr Kontaktsegment zu definieren
es: Añade condiciones para definir tu segmento de contactos
fr: Ajouter des conditions pour définir votre segment de contacts
it: Aggiungi condizioni per definire il tuo segmento di contatti
ja: 条件を追加してコンタクトセグメントを定義
pt_br: Adicione condicoes para definir seu segmento de contatos

source: Add Contact
ca: Afegir contacte
de: Kontakt hinzufügen
es: Añadir contacto
fr: Ajouter un contact
it: Aggiungi contatto
ja: コンタクトを追加
pt_br: Adicionar Contato

source: Add CSS
ca: Afegir CSS
de: CSS hinzufügen
es: Añadir CSS
fr: Ajouter CSS
it: Aggiungi CSS
ja: CSSを追加
pt_br: Adicionar CSS

source: Add Custom Field Label
ca: Afegir etiqueta de camp personalitzat
de: Benutzerdefiniertes Feldlabel hinzufügen
es: Añadir etiqueta de campo personalizado
fr: Ajouter une étiquette de champ personnalisé
it: Aggiungi etichetta campo personalizzato
ja: カスタムフィールドラベルを追加
pt_br: Adicionar Rotulo de Campo Personalizado

source: Add Integration
ca: Afegir integració
de: Integration hinzufügen
es: Añadir integración
fr: Ajouter une intégration
it: Aggiungi integrazione
ja: 連携を追加
pt_br: Adicionar Integracao

source: Add keywords...
ca: Afegir paraules clau...
de: Schlüsselwörter hinzufügen...
es: Añadir palabras clave...
fr: Ajouter des mots-clés...
it: Aggiungi parole chiave...
ja: キーワードを追加...
pt_br: Adicionar palavras-chave...

source: Add Label
ca: Afegir etiqueta
de: Label hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
it: Aggiungi etichetta
ja: ラベルを追加
pt_br: Adicionar Rotulo

source: Add node
ca: Afegir node
de: Knoten hinzufügen
es: Añadir nodo
fr: Ajouter un nœud
it: Aggiungi nodo
ja: ノードを追加
pt_br: Adicionar no

source: Add notes about this version...
ca: Afegir notes sobre aquesta versió...
de: Notizen zu dieser Version hinzufügen...
es: Añadir notas sobre esta versión...
fr: Ajouter des notes sur cette version...
it: Aggiungi note su questa versione...
ja: このバージョンについてメモを追加...
pt_br: Adicionar notas sobre esta versao...

source: Add one or more email senders. The first sender will be used as the default.
ca: Afegiu un o més remitents de correu. El primer remitent s'utilitzarà per defecte.
de: Fügen Sie einen oder mehrere E-Mail-Absender hinzu. Der erste Absender wird als Standard verwendet.
es: Añade uno o más remitentes de correo. El primer remitente se usará como predeterminado.
fr: Ajoutez un ou plusieurs expéditeurs d email. Le premier expéditeur sera utilisé par défaut.
it: Aggiungi uno o più mittenti email. Il primo mittente sarà utilizzato come predefinito.
ja: 1つ以上のメール送信者を追加してください。最初の送信者がデフォルトとして使用されます。
pt_br: Adicione um ou mais remetentes de email. O primeiro remetente sera usado como padrao.

source: Add path
ca: Afegir camí
de: Pfad hinzufügen
es: Añadir ruta
fr: Ajouter un chemin
it: Aggiungi percorso
ja: パスを追加
pt_br: Adicionar caminho

source: Add Sender
ca: Afegir remitent
de: Absender hinzufügen
es: Añadir remitente
fr: Ajouter un expéditeur
it: Aggiungi mittente
ja: 送信者を追加
pt_br: Adicionar Remetente

source: Add social element
ca: Afegir element social
de: Social-Element hinzufügen
es: Añadir elemento social
fr: Ajouter un élément social
it: Aggiungi elemento social
ja: ソーシャル要素を追加
pt_br: Adicionar elemento social

source: Add social elements to this social block
ca: Afegiu elements socials a aquest bloc social
de: Social-Elemente zu diesem Social-Block hinzufügen
es: Añade elementos sociales a este bloque social
fr: Ajouter des éléments sociaux à ce bloc social
it: Aggiungi elementi social a questo blocco social
ja: このソーシャルブロックにソーシャル要素を追加
pt_br: Adicione elementos sociais a este bloco social

source: Add to List
ca: Afegir a la llista
de: Zur Liste hinzufügen
es: Añadir a lista
fr: Ajouter à la liste
it: Aggiungi alla lista
ja: リストに追加
pt_br: Adicionar a Lista

source: Add to Lists
ca: Afegir a les llistes
de: Zu Listen hinzufügen
es: Añadir a listas
fr: Ajouter aux listes
it: Aggiungi alle liste
ja: リストに追加
pt_br: Adicionar as Listas

source: Add Variant
ca: Afegir variant
de: Variante hinzufügen
es: Añadir variante
fr: Ajouter une variante
it: Aggiungi variante
ja: バリアントを追加
pt_br: Adicionar Variante

source: Add Webhook
ca: Afegir webhook
de: Webhook hinzufügen
es: Añadir webhook
fr: Ajouter un webhook
it: Aggiungi webhook
ja: Webhookを追加
pt_br: Adicionar Webhook

source: Address
ca: Adreça
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: 住所
pt_br: Endereco

source: Address Line 1
ca: Línia d'adreça 1
de: Adresszeile 1
es: Línea de dirección 1
fr: Adresse ligne 1
it: Indirizzo riga 1
ja: 住所1
pt_br: Endereco Linha 1

source: Address Line 2
ca: Línia d'adreça 2
de: Adresszeile 2
es: Línea de dirección 2
fr: Adresse ligne 2
it: Indirizzo riga 2
ja: 住所2
pt_br: Endereco Linha 2

source: Admin email is required
ca: El correu de l'administrador és obligatori
de: Admin-E-Mail ist erforderlich
es: El correo del administrador es requerido
fr: L email administrateur est requis
it: Email amministratore richiesta
ja: 管理者メールアドレスは必須です
pt_br: Email do administrador e obrigatorio

source: Advanced Settings
ca: Configuració avançada
de: Erweiterte Einstellungen
es: Configuración avanzada
fr: Paramètres avancés
it: Impostazioni avanzate
ja: 詳細設定
pt_br: Configuracoes Avancadas

source: Affects how columns stack on mobile devices
ca: Afecta com s'apilen les columnes en dispositius mòbils
de: Beeinflusst, wie Spalten auf Mobilgeräten gestapelt werden
es: Afecta cómo se apilan las columnas en dispositivos móviles
fr: Affecte l empilement des colonnes sur les appareils mobiles
it: Influisce su come le colonne si impilano sui dispositivi mobili
ja: モバイルデバイスでの列の積み重ね方に影響します
pt_br: Afeta como as colunas são empilhadas em dispositivos móveis

source: after
ca: Després
de: nach
es: después
fr: après
it: dopo
ja: 以降
pt_br: depois

source: After {0} hours based on highest {1}
ca: Després de {0} hores basat en el màxim {1}
de: Nach {0} Stunden basierend auf höchsten {1}
es: Después de {0} horas basado en el mayor {1}
fr: Après {0} heures basé sur le plus haut nombre de {1}
it: Dopo {0} ore in base al maggior numero di {1}
ja: {0}時間後、最も高い{1}に基づいて
pt_br: Após {0} horas baseado no maior número de {1}

source: after date
ca: després de la data
de: nach Datum
es: después de la fecha
fr: après la date
it: dopo la data
ja: 日付以降
pt_br: depois da data

source: Aggregate
ca: Agregar
de: Aggregieren
es: Agregar
fr: Agrégat
it: Aggrega
ja: 集計
pt_br: Agregado

source: AI Assistant Not Configured
ca: Assistent IA no configurat
de: KI-Assistent nicht konfiguriert
es: Asistente de IA no configurado
fr: Assistant IA non configuré
it: Assistente AI non configurato
ja: AIアシスタントが設定されていません
pt_br: Assistente IA Nao Configurado

source: AI Blog Assistant
ca: Assistent de blog IA
de: KI-Blog-Assistent
es: Asistente de IA para blog
fr: Assistant IA Blog
it: Assistente AI Blog
ja: AIブログアシスタント
pt_br: Assistente IA para Blog

source: Align
ca: Alinear
de: Ausrichten
es: Alinear
fr: Alignement
it: Allinea
ja: 配置
pt_br: Alinhar

source: Align center
ca: Alinear al centre
de: Zentriert ausrichten
es: Alinear al centro
fr: Centrer
it: Allinea al centro
ja: 中央揃え
pt_br: Alinhar ao centro

source: Align left
ca: Alinear a l'esquerra
de: Links ausrichten
es: Alinear a la izquierda
fr: Aligner à gauche
it: Allinea a sinistra
ja: 左揃え
pt_br: Alinhar a esquerda

source: Align right
ca: Alinear a la dreta
de: Rechts ausrichten
es: Alinear a la derecha
fr: Aligner à droite
it: Allinea a destra
ja: 右揃え
pt_br: Alinhar a direita

source: Align to bottom
ca: Alinear a baix
de: Unten ausrichten
es: Alinear abajo
fr: Aligner en bas
it: Allinea in basso
ja: 下揃え
pt_br: Alinhar abaixo

source: Align to middle
ca: Alinear al mig
de: Mittig ausrichten
es: Alinear al medio
fr: Aligner au milieu
it: Allinea al centro
ja: 中央揃え
pt_br: Alinhar ao meio

source: Align to top
ca: Alinear a dalt
de: Oben ausrichten
es: Alinear arriba
fr: Aligner en haut
it: Allinea in alto
ja: 上揃え
pt_br: Alinhar acima

source: Alignment
ca: Alineació
de: Ausrichtung
es: Alineación
fr: Alignement
it: Allineamento
ja: 配置
pt_br: Alinhamento

source: All
ca: Tot
de: Alle
es: Todos
fr: Tout
it: Tutti
ja: すべて
pt_br: Todos

source: ALL
ca: Tot
de: ALLE
es: TODOS
fr: TOUT
it: TUTTI
ja: すべて
pt_br: TODOS

source: All Channels
ca: Tots els canals
de: Alle Kanäle
es: Todos los canales
fr: Tous les canaux
it: Tutti i canali
ja: すべてのチャネル
pt_br: Todos os Canais

source: All contact fields are optional except email.
ca: Tots els camps de contacte són opcionals excepte el correu electrònic.
de: Alle Kontaktfelder sind optional außer E-Mail.
es: Todos los campos de contacto son opcionales excepto el correo electrónico.
fr: Tous les champs de contact sont optionnels sauf l email.
it: Tutti i campi del contatto sono opzionali tranne l'email.
ja: メール以外のすべてのコンタクトフィールドはオプションです。
pt_br: Todos os campos de contato sao opcionais exceto email.

source: All marketing emails (broadcasts, campaigns) will be sent through this provider from now on.
ca: Tots els correus de màrqueting (difusions, campanyes) s'enviaran a través d'aquest proveïdor a partir d'ara.
de: Alle Marketing-E-Mails (Kampagnen, Broadcasts) werden ab jetzt über diesen Anbieter gesendet.
es: Todos los correos de marketing (envíos masivos, campañas) se enviarán a través de este proveedor a partir de ahora.
fr: Tous les emails marketing (diffusions, campagnes) seront envoyés via ce fournisseur désormais.
it: Tutte le email di marketing (broadcast, campaign) saranno inviate tramite questo provider da ora in poi.
ja: 今後、すべてのマーケティングメール (ブロードキャスト、キャンペーン) はこのプロバイダーを通じて送信されます。
pt_br: Todos os emails de marketing (broadcasts, campanhas) serão enviados através deste provedor a partir de agora.

source: All Posts
ca: Totes les publicacions
de: Alle Beiträge
es: Todas las publicaciones
fr: Tous les articles
it: Tutti i post
ja: すべての投稿
pt_br: Todas as Postagens

source: All sides
ca: Tots els costats
de: Alle Seiten
es: Todos los lados
fr: Tous les côtés
it: Tutti i lati
ja: 全辺
pt_br: Todos os lados

source: All transactional emails (notifications, password resets, etc.) will be sent through this provider from now on.
ca: Tots els correus transaccionals (notificacions, restabliments de contrasenya, etc.) s'enviaran a través d'aquest proveïdor a partir d'ara.
de: Alle transaktionalen E-Mails (Benachrichtigungen, Passwortzurücksetzungen usw.) werden ab jetzt über diesen Anbieter gesendet.
es: Todos los correos transaccionales (notificaciones, restablecimientos de contraseña, etc.) se enviarán a través de este proveedor a partir de ahora.
fr: Tous les emails transactionnels (notifications, réinitialisations de mot de passe, etc.) seront envoyés via ce fournisseur désormais.
it: Tutte le email transazionali (notifiche, reimpostazione password, ecc.) saranno inviate tramite questo provider da ora in poi.
ja: 今後、すべてのトランザクションメール (通知、パスワードリセットなど) はこのプロバイダーを通じて送信されます。
pt_br: Todos os emails transacionais (notificações, redefinição de senha, etc.) serão enviados através deste provedor a partir de agora.

source: Allow receiving emails to trigger transactional notifications. Requires TLS certificates.
ca: Permet rebre correus per activar notificacions transaccionals. Requereix certificats TLS.
de: E-Mail-Empfang zum Auslösen transaktionaler Benachrichtigungen erlauben. Erfordert TLS-Zertifikate.
es: Permitir recibir correos para activar notificaciones transaccionales. Requiere certificados TLS.
fr: Autoriser la réception d emails pour déclencher des notifications transactionnelles. Nécessite des certificats TLS.
it: Consenti la ricezione di email per attivare notifiche transazionali. Richiede certificati TLS.
ja: メール受信でトランザクション通知をトリガーします。TLS証明書が必要です。
pt_br: Permitir recebimento de emails para disparar notificações transacionais. Requer certificados TLS.

source: already set
ca: ja establert
de: bereits festgelegt
es: ya establecido
fr: déjà défini
it: già impostato
ja: 設定済み
pt_br: ja definido

source: Alt text
ca: Text alternatiu
es: Texto alternativo
fr: Texte alternatif
it: Testo alternativo
ja: 代替テキスト
pt_br: Texto alternativo

source: Alt Text
ca: Text alternatiu
es: Texto alternativo
fr: Texte alternatif
it: Testo alternativo
ja: 代替テキスト
pt_br: Texto Alternativo

source: Alternative text
ca: Text alternatiu
de: Alternativtext
es: Texto alternativo
fr: Texte alternatif
it: Testo alternativo
ja: 代替テキスト
pt_br: Texto alternativo

source: Alternative text (for accessibility)
ca: Text alternatiu (per accessibilitat)
de: Alternativtext (für Barrierefreiheit)
es: Texto alternativo (para accesibilidad)
fr: Texte alternatif (pour l accessibilité)
it: Testo alternativo (per accessibilità)
ja: 代替テキスト (アクセシビリティ用)
pt_br: Texto alternativo (para acessibilidade)

source: Always provide fallback fonts for better compatibility
ca: Proporcioneu sempre fonts alternatives per a una millor compatibilitat
de: Immer Ersatzschriften für bessere Kompatibilität angeben
es: Siempre proporciona fuentes alternativas para mejor compatibilidad
fr: Toujours fournir des polices de secours pour une meilleure compatibilité
it: Fornisci sempre font di fallback per una migliore compatibilità
ja: 互換性向上のため、常にフォールバックフォントを指定してください
pt_br: Sempre forneça fontes alternativas para melhor compatibilidade

source: An error occurred during export
ca: S'ha produït un error durant l'exportació
de: Beim Export ist ein Fehler aufgetreten
es: Ocurrió un error durante la exportación
fr: Une erreur est survenue pendant l exportation
it: Si è verificato un errore durante l'esportazione
ja: エクスポート中にエラーが発生しました
pt_br: Ocorreu um erro durante a exportação

source: An error occurred with the file manager
ca: S'ha produït un error amb el gestor de fitxers
de: Beim Dateimanager ist ein Fehler aufgetreten
es: Ocurrió un error con el administrador de archivos
fr: Une erreur est survenue avec le gestionnaire de fichiers
it: Si è verificato un errore con il file manager
ja: ファイルマネージャーでエラーが発生しました
pt_br: Ocorreu um erro com o gerenciador de arquivos

source: Anchor
ca: Àncora
de: Anker
es: Ancla
fr: Ancre
it: Ancora
ja: アンカー
pt_br: Âncora

source: Anchor ID
ca: ID d'àncora
de: Anker-ID
es: ID de ancla
fr: ID d ancre
it: ID ancora
ja: アンカーID
pt_br: ID da Âncora

source: and
ca: I
de: und
es: y
fr: et
it: e
ja: かつ
pt_br: e

source: AND | OR
ca: I | O
de: UND | ODER
es: Y | O
fr: ET | OU
it: E | O
pt_br: E | OU

source: ANY
ca: Qualsevol
de: BELIEBIG
es: CUALQUIERA
fr: N IMPORTE
it: QUALSIASI
ja: いずれか
pt_br: QUALQUER

source: Any field change triggers automation
ca: Qualsevol canvi de camp activa l'automatització
de: Jede Feldänderung löst Automatisierung aus
es: Cualquier cambio de campo activa la automatización
fr: Tout changement de champ déclenche l automation
it: Qualsiasi modifica del campo attiva l'automazione
ja: フィールドの変更でオートメーションをトリガー
pt_br: Qualquer alteração de campo dispara a automação

source: anytime
ca: en qualsevol moment
de: jederzeit
es: en cualquier momento
fr: n importe quand
it: in qualsiasi momento
ja: いつでも
pt_br: a qualquer momento

source: API Command
ca: Comanda API
de: API-Befehl
es: Comando API
fr: Commande API
it: Comando API
ja: APIコマンド
pt_br: Comando API

source: API Endpoint
ca: Punt final API
de: API-Endpunkt
es: Punto final API
fr: Point d accès API
ja: APIエンドポイント
pt_br: Endpoint API

source: API endpoint is required
ca: El punt final API és obligatori
de: API-Endpunkt ist erforderlich
es: El punto final API es requerido
fr: Le point d accès API est requis
it: API endpoint richiesto
ja: APIエンドポイントは必須です
pt_br: Endpoint API e obrigatorio

source: API Identifier
ca: Identificador API
de: API-Bezeichner
es: Identificador API
fr: Identifiant API
it: Identificatore API
ja: API識別子
pt_br: Identificador API

source: API Key
ca: Clau API
de: API-Schlüssel
es: Clave API
fr: Clé API
ja: APIキー
pt_br: Chave API

source: API key created successfully
ca: Clau API creada correctament
de: API-Schlüssel erfolgreich erstellt
es: Clave API creada exitosamente
fr: Clé API créée avec succès
it: API key creata con successo
ja: APIキーを作成しました
pt_br: Chave API criada com sucesso

source: API Key Created Successfully
ca: Clau API creada correctament
de: API-Schlüssel erfolgreich erstellt
es: Clave API creada exitosamente
fr: Clé API créée avec succès
it: API Key creata con successo
ja: APIキーを作成しました
pt_br: Chave API Criada com Sucesso

source: API Key Name
ca: Nom de la clau API
de: API-Schlüssel-Name
es: Nombre de clave API
fr: Nom de la clé API
it: Nome API Key
ja: APIキー名
pt_br: Nome da Chave API

source: API Token
ca: Token API
es: Token API
fr: Jeton API
ja: APIトークン
pt_br: Token API

source: Apply
ca: Aplicar
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
pt_br: Aplicar

source: Are you sure you want to cancel the operation? Progress will be saved and you can resume later.
ca: Esteu segur que voleu cancel·lar l'operació? El progrés es desarà i podreu reprendre més tard.
de: Sind Sie sicher, dass Sie den Vorgang abbrechen möchten? Der Fortschritt wird gespeichert und Sie können später fortfahren.
es: ¿Estás seguro de que quieres cancelar la operación? El progreso se guardará y podrás reanudar más tarde.
fr: Êtes-vous sûr de vouloir annuler l opération ? La progression sera sauvegardée et vous pourrez reprendre plus tard.
it: Sei sicuro di voler annullare l'operazione? I progressi saranno salvati e potrai riprendere più tardi.
ja: 操作をキャンセルしますか?進捗は保存され、後で再開できます。
pt_br: Tem certeza que deseja cancelar a operação? O progresso será salvo e você pode continuar depois.

source: Are you sure you want to cancel the upload process? Progress will be saved and you can resume later.
ca: Esteu segur que voleu cancel·lar el procés de pujada? El progrés es desarà i podreu reprendre més tard.
de: Sind Sie sicher, dass Sie den Upload-Vorgang abbrechen möchten? Der Fortschritt wird gespeichert und Sie können später fortfahren.
es: ¿Estás seguro de que quieres cancelar el proceso de subida? El progreso se guardará y podrás reanudar más tarde.
fr: Êtes-vous sûr de vouloir annuler l envoi ? La progression sera sauvegardée et vous pourrez reprendre plus tard.
it: Sei sicuro di voler annullare il processo di caricamento? I progressi saranno salvati e potrai riprendere più tardi.
ja: アップロード処理をキャンセルしますか?進捗は保存され、後で再開できます。
pt_br: Tem certeza que deseja cancelar o processo de upload? O progresso será salvo e você pode continuar depois.

source: Are you sure you want to delete
ca: Esteu segur que voleu eliminar
de: Sind Sie sicher, dass Sie löschen möchten
es: ¿Estás seguro de que quieres eliminar
fr: Êtes-vous sûr de vouloir supprimer
it: Sei sicuro di voler eliminare
ja: 削除してもよろしいですか
pt_br: Tem certeza que deseja excluir

source: Are you sure you want to delete "{0}"?
ca: Esteu segur que voleu eliminar "{0}"?
de: Sind Sie sicher, dass Sie \"{0}\" löschen möchten?
es: ¿Estás seguro de que quieres eliminar "{0}"?
fr: Êtes-vous sûr de vouloir supprimer "{0}" ?
it: Sei sicuro di voler eliminare "{0}"?
ja: "{0}"を削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir "{0}"?

source: Are you sure you want to delete the broadcast "{0}"?
ca: Esteu segur que voleu eliminar la difusió "{0}"?
de: Sind Sie sicher, dass Sie die Kampagne \"{0}\" löschen möchten?
es: ¿Estás seguro de que quieres eliminar el envío masivo "{0}"?
fr: Êtes-vous sûr de vouloir supprimer la diffusion "{0}" ?
it: Sei sicuro di voler eliminare il broadcast "{0}"?
ja: ブロードキャスト"{0}"を削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir o broadcast "{0}"?

source: Are you sure you want to delete the category
ca: Esteu segur que voleu eliminar la categoria
de: Sind Sie sicher, dass Sie die Kategorie löschen möchten
es: ¿Estás seguro de que quieres eliminar la categoría
fr: Êtes-vous sûr de vouloir supprimer la catégorie
it: Sei sicuro di voler eliminare la categoria
ja: カテゴリを削除してもよろしいですか
pt_br: Tem certeza que deseja excluir a categoria

source: Are you sure you want to delete the invitation for {0}?
ca: Esteu segur que voleu eliminar la invitació per a {0}?
de: Sind Sie sicher, dass Sie die Einladung für {0} löschen möchten?
es: ¿Estás seguro de que quieres eliminar la invitación para {0}?
fr: Êtes-vous sûr de vouloir supprimer l invitation pour {0} ?
it: Sei sicuro di voler eliminare l'invito per {0}?
ja: {0}への招待を削除してもよろしいですか?
pt_br: Tem certeza que deseja excluir o convite para {0}?
