Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: No webhook subscriptions configured
ca: No s'han configurat subscripcions de webhook
de: Keine Webhook-Abonnements konfiguriert
es: No hay suscripciones de webhook configuradas
fr: Aucun abonnement webhook configuré
it: Nessuna sottoscrizione webhook configurata
ja: Webhookサブスクリプションが設定されていません
pt_br: Nenhuma assinatura de webhook configurada

source: No workspaces
ca: Cap espai de treball
de: Keine Arbeitsbereiche
es: Sin espacios de trabajo
fr: Aucun espace de travail
it: Nessuno spazio di lavoro
ja: ワークスペースがありません
pt_br: Nenhum workspace

source: Nodes
de: Knoten
es: Nodos
fr: Nœuds
it: Nodi
ja: ノード
pt_br: Nós

source: Non-Active
ca: No actiu
de: Nicht aktiv
es: No activo
fr: Non actif
it: Non Attivo
ja: 非アクティブ
pt_br: Não Ativo

source: None
ca: Cap
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
pt_br: Nenhum

source: Not assigned
ca: No assignat
de: Nicht zugewiesen
es: No asignado
fr: Non attribué
it: Non assegnato
ja: 未割り当て
pt_br: Não atribuído

source: Not configured
ca: No configurat
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
it: Non configurato
ja: 未設定
pt_br: Não configurado

source: Not connected
ca: No connectat
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non connesso
ja: 未接続
pt_br: Não conectado

source: Not in List
ca: No és a la llista
de: Nicht in Liste
es: No está en lista
fr: Pas dans la liste
it: Non nella Lista
ja: リストに含まれない
pt_br: Não está na Lista

source: Not set
ca: No establert
de: Nicht festgelegt
es: No establecido
fr: Non défini
it: Non impostato
ja: 未設定
pt_br: Não definido

source: Note: mj-raw components can only be placed directly in mj-body or mj-head, not inside mj-wrapper. Consider moving the mj-raw content outside the wrapper or converting it to appropriate MJML components.
ca: Nota: els components mj-raw només es poden col·locar directament a mj-body o mj-head, no dins de mj-wrapper. Considereu moure el contingut mj-raw fora del wrapper o convertir-lo a components MJML adequats.
de: Hinweis: mj-raw-Komponenten können nur direkt in mj-body oder mj-head platziert werden, nicht innerhalb von mj-wrapper. Erwägen Sie, den mj-raw-Inhalt außerhalb des Wrappers zu verschieben oder in geeignete MJML-Komponenten umzuwandeln.
es: Nota: los componentes mj-raw solo pueden colocarse directamente en mj-body o mj-head, no dentro de mj-wrapper. Considera mover el contenido mj-raw fuera del contenedor o convertirlo a componentes MJML apropiados.
fr: Note : les composants mj-raw ne peuvent être placés que directement dans mj-body ou mj-head, pas à l intérieur de mj-wrapper. Envisagez de déplacer le contenu mj-raw en dehors du wrapper ou de le convertir en composants MJML appropriés.
it: Nota: i componenti mj-raw possono essere posizionati solo direttamente in mj-body o mj-head, non all'interno di mj-wrapper. Considera di spostare il contenuto mj-raw fuori dal wrapper o convertirlo in componenti MJML appropriati.
ja: 注意: mj-rawコンポーネントはmj-bodyまたはmj-headの直下にのみ配置でき、mj-wrapper内には配置できません。mj-rawコンテンツをラッパー外に移動するか、適切なMJMLコンポーネントに変換することを検討してください。
pt_br: Nota: Componentes mj-raw só podem ser colocados diretamente em mj-body ou mj-head, não dentro de mj-wrapper. Considere mover o conteúdo mj-raw para fora do wrapper ou convertê-lo para componentes MJML apropriados.

source: Note: The template will be hidden from your workspace but preserved to maintain the ability to preview previously sent broadcasts and messages that used this template.
ca: Nota: La plantilla s'amagarà del vostre espai de treball però es preservarà per mantenir la capacitat de previsualitzar difusions i missatges enviats anteriorment que han utilitzat aquesta plantilla.
de: Hinweis: Die Vorlage wird aus Ihrem Arbeitsbereich ausgeblendet, aber beibehalten, um die Vorschau von zuvor gesendeten Kampagnen und Nachrichten, die diese Vorlage verwendet haben, zu ermöglichen.
es: Nota: La plantilla se ocultará de tu espacio de trabajo pero se preservará para mantener la capacidad de previsualizar envíos masivos y mensajes anteriores que usaron esta plantilla.
fr: Note : Le modèle sera masqué de votre espace de travail mais conservé pour maintenir la possibilité de prévisualiser les diffusions et messages précédemment envoyés qui utilisaient ce modèle.
it: Nota: il template sarà nascosto dal tuo spazio di lavoro ma conservato per mantenere la possibilità di visualizzare in anteprima broadcast e messaggi precedentemente inviati che hanno utilizzato questo template.
ja: 注意: テンプレートはワークスペースから非表示になりますが、このテンプレートを使用して送信されたブロードキャストやメッセージをプレビューできるよう保持されます。
pt_br: Nota: O template será ocultado do seu workspace mas preservado para manter a capacidade de pré-visualizar broadcasts e mensagens enviados anteriormente que usaram este template.

source: Note: This might be caused by an incorrectly structured MJML file. HTML content inside mj-raw should be stored as text content, not as child elements.
ca: Nota: Això pot ser causat per un fitxer MJML estructurat incorrectament. El contingut HTML dins de mj-raw s'ha d'emmagatzemar com a contingut de text, no com a elements fills.
de: Hinweis: Dies könnte durch eine falsch strukturierte MJML-Datei verursacht werden. HTML-Inhalt in mj-raw sollte als Textinhalt gespeichert werden, nicht als untergeordnete Elemente.
es: Nota: Esto podría ser causado por un archivo MJML estructurado incorrectamente. El contenido HTML dentro de mj-raw debe almacenarse como contenido de texto, no como elementos secundarios.
fr: Note : Cela peut être causé par un fichier MJML mal structuré. Le contenu HTML à l intérieur de mj-raw doit être stocké comme contenu texte, pas comme éléments enfants.
it: Nota: questo potrebbe essere causato da un file MJML strutturato in modo errato. Il contenuto HTML all'interno di mj-raw dovrebbe essere memorizzato come contenuto di testo, non come elementi figlio.
ja: 注意: これは不正な構造のMJMLファイルが原因かもしれません。mj-raw内のHTMLコンテンツは子要素としてではなく、テキストコンテンツとして保存する必要があります。
pt_br: Nota: Isso pode ser causado por um arquivo MJML estruturado incorretamente. Conteúdo HTML dentro de mj-raw deve ser armazenado como conteúdo de texto, não como elementos filhos.

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt_br: Notas

source: Notification created successfully
ca: Notificació creada correctament
de: Benachrichtigung erfolgreich erstellt
es: Notificación creada exitosamente
fr: Notification créée avec succès
it: Notifica creata con successo
ja: 通知を作成しました
pt_br: Notificação criada com sucesso

source: Notification name
ca: Nom de la notificació
de: Benachrichtigungsname
es: Nombre de notificación
fr: Nom de la notification
it: Nome notifica
ja: 通知名
pt_br: Nome da notificação

source: Notification updated successfully
ca: Notificació actualitzada correctament
de: Benachrichtigung erfolgreich aktualisiert
es: Notificación actualizada exitosamente
fr: Notification mise à jour avec succès
it: Notifica aggiornata con successo
ja: 通知を更新しました
pt_br: Notificação atualizada com sucesso

source: Now
ca: Ara
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
ja: 現在
pt_br: Agora

source: Null
ca: Nul
es: Nulo
it: Nullo
pt_br: Nulo

source: Number of posts to display per page on category pages
ca: Nombre de publicacions per mostrar per pàgina a les pàgines de categoria
de: Anzahl der Beiträge pro Seite auf Kategorieseiten
es: Número de publicaciones a mostrar por página en páginas de categoría
fr: Nombre d articles à afficher par page sur les pages de catégories
it: Numero di post da visualizzare per pagina nelle pagine delle categorie
ja: カテゴリーページで1ページあたりに表示する投稿数
pt_br: Número de posts a exibir por página nas páginas de categoria

source: Number of posts to display per page on the homepage
ca: Nombre de publicacions per mostrar per pàgina a la pàgina d'inici
de: Anzahl der Beiträge pro Seite auf der Startseite
es: Número de publicaciones a mostrar por página en la página de inicio
fr: Nombre d articles à afficher par page sur la page d accueil
it: Numero di post da visualizzare per pagina nella homepage
ja: ホームページで1ページあたりに表示する投稿数
pt_br: Número de posts a exibir por página na página inicial

source: OAuth2 Provider
ca: Proveïdor OAuth2
de: OAuth2-Anbieter
es: Proveedor OAuth2
fr: Fournisseur OAuth2
it: Provider OAuth2
ja: OAuth2プロバイダー
pt_br: Provedor OAuth2

source: Object key: {segment}
ca: Clau d'objecte: {segment}
de: Objektschlüssel: {segment}
es: Clave de objeto: {segment}
fr: Clé d objet : {segment}
it: Chiave oggetto: {segment}
ja: オブジェクトキー: {segment}
pt_br: Chave do objeto: {segment}

source: Oblique
ca: Oblic
de: Schräg
es: Oblicuo
it: Obliquo
ja: 斜体
pt_br: Oblíquo

source: Obtain this using the OAuth2 playground or your own OAuth flow
ca: Obteniu-ho utilitzant el OAuth2 playground o el vostre propi flux OAuth
de: Erhalten Sie dies über den OAuth2-Playground oder Ihren eigenen OAuth-Flow
es: Obtén esto usando el playground de OAuth2 o tu propio flujo OAuth
fr: Obtenez ceci en utilisant le playground OAuth2 ou votre propre flux OAuth
it: Ottieni questo utilizzando OAuth2 playground o il tuo flusso OAuth
ja: OAuth2プレイグラウンドまたは独自のOAuthフローで取得してください
pt_br: Obtenha isto usando o playground OAuth2 ou seu próprio fluxo OAuth

source: Occurred:
ca: Ocorregut:
de: Aufgetreten:
es: Ocurrió:
fr: Survenu :
it: Verificatosi:
ja: 発生日時:
pt_br: Ocorreu:

source: of the following conditions match:
ca: de les condicions següents coincideixen:
de: der folgenden Bedingungen zutreffen:
es: de las siguientes condiciones coinciden:
fr: des conditions suivantes correspondent :
it: delle seguenti condizioni corrispondono:
ja: の以下の条件に一致:
pt_br: das seguintes condições correspondem:

source: OK
ca: D'acord
es: Aceptar

source: Once
ca: Una vegada
de: Einmal
es: Una vez
fr: Une fois
it: Una volta
ja: 1回のみ
pt_br: Uma vez

source: Once per contact
ca: Una vegada per contacte
de: Einmal pro Kontakt
es: Una vez por contacto
fr: Une fois par contact
it: Una volta per contatto
ja: コンタクトごとに1回
pt_br: Uma vez por contato

source: Only lowercase alphanumeric characters, underscore, and dash are allowed.
ca: Només es permeten caràcters alfanumèrics en minúscules, guió baix i guió.
de: Nur Kleinbuchstaben, Zahlen, Unterstrich und Bindestrich sind erlaubt.
es: Solo se permiten caracteres alfanuméricos en minúsculas, guión bajo y guión.
fr: Seuls les caractères alphanumériques minuscules, le tiret bas et le tiret sont autorisés.
it: Sono consentiti solo caratteri alfanumerici minuscoli, underscore e trattino.
ja: 小文字の英数字、アンダースコア、ハイフンのみ使用できます。
pt_br: Apenas caracteres alfanuméricos minúsculos, sublinhado e hífen são permitidos.

source: Only one breakpoint per email template is allowed
ca: Només es permet un punt de ruptura per plantilla de correu
de: Nur ein Breakpoint pro E-Mail-Vorlage ist erlaubt
es: Solo se permite un punto de quiebre por plantilla de correo
fr: Un seul point de rupture par modèle d email est autorisé
it: È consentito solo un breakpoint per template email
ja: メールテンプレートごとに1つのブレークポイントのみ許可されています
pt_br: Apenas um ponto de quebra por template de email é permitido

source: Only workspace owners can modify integrations
ca: Només els propietaris de l'espai de treball poden modificar integracions
de: Nur Arbeitsbereich-Inhaber können Integrationen ändern
es: Solo los propietarios del espacio de trabajo pueden modificar integraciones
fr: Seuls les propriétaires de l espace de travail peuvent modifier les intégrations
it: Solo i proprietari dello spazio di lavoro possono modificare le integrazioni
ja: ワークスペースオーナーのみが連携を変更できます
pt_br: Apenas proprietários do workspace podem modificar integrações

source: Open email
ca: Correu obert
de: E-Mail öffnen
es: Abrir correo
fr: Ouverture email
it: Apri email
ja: メール開封
pt_br: Abrir email

source: Open Graph Description
ca: Descripció Open Graph
de: Open Graph-Beschreibung
es: Descripción Open Graph
fr: Description Open Graph
it: Descrizione Open Graph
ja: Open Graph説明
pt_br: Descrição Open Graph

source: Open Graph Image
ca: Imatge Open Graph
de: Open Graph-Bild
es: Imagen Open Graph
fr: Image Open Graph
it: Immagine Open Graph
ja: Open Graph画像
pt_br: Imagem Open Graph

source: Open Graph Title
ca: Títol Open Graph
de: Open Graph-Titel
es: Título Open Graph
fr: Titre Open Graph
it: Titolo Open Graph
ja: Open Graphタイトル
pt_br: Título Open Graph

source: Open in a window
ca: Obrir en una finestra
de: In einem Fenster öffnen
es: Abrir en una ventana
fr: Ouvrir dans une fenêtre
it: Apri in una finestra
ja: 新しいウィンドウで開く
pt_br: Abrir em uma janela

source: Open on web
ca: Obrir al web
de: Im Web öffnen
es: Abrir en la web
fr: Ouvrir sur le web
it: Apri sul web
ja: Webで開く
pt_br: Abrir na web

source: Open Rate
ca: Taxa d'obertura
de: Öffnungsrate
es: Tasa de apertura
fr: Taux d ouverture
it: Tasso di Apertura
ja: 開封率
pt_br: Taxa de Abertura

source: opened
ca: Obert
de: geöffnet
es: abierto
fr: ouvert
it: aperto
ja: 開封
pt_br: abriu

source: Opened
ca: Obert
de: Geöffnet
es: Abierto
fr: Ouvert
it: Aperto
ja: 開封済み
pt_br: Aberto

source: opens
ca: Obertures
de: Öffnungen
es: aperturas
fr: ouvertures
it: aperture
ja: 開封
pt_br: aberturas

source: Opens
ca: Obertures
de: Öffnungen
es: Aperturas
fr: Ouvertures
it: Aperture
ja: 開封
pt_br: Aberturas

source: Operation Complete
ca: Operació completada
de: Vorgang abgeschlossen
es: Operación completada
fr: Opération terminée
it: Operazione Completata
ja: 操作完了
pt_br: Operação Concluída

source: Opt-in
es: Suscripción
ja: オプトイン

source: Optional bearer token
ca: Token bearer opcional
de: Optionales Bearer-Token
es: Token bearer opcional
fr: Jeton bearer optionnel
it: Bearer token opzionale
ja: 任意のBearerトークン
pt_br: Token bearer opcional

source: Optional. If provided, sent as Authorization: Bearer <secret>
ca: Opcional. Si es proporciona, s'envia com Authorization: Bearer <secret>
de: Optional. Falls angegeben, wird als Authorization: Bearer <secret> gesendet
es: Opcional. Si se proporciona, se envía como Authorization: Bearer <secret>
fr: Optionnel. Si fourni, envoyé comme Authorization : Bearer <secret>
it: Opzionale. Se fornito, inviato come Authorization: Bearer <secret>
ja: 任意。指定すると Authorization: Bearer <secret> として送信
pt_br: Opcional. Se fornecido, enviado como Authorization: Bearer <secret>

source: Optionally filter contacts by segments within the selected lists
ca: Opcionalment filtreu contactes per segments dins de les llistes seleccionades
de: Optional Kontakte nach Segmenten innerhalb der ausgewählten Listen filtern
es: Opcionalmente filtra contactos por segmentos dentro de las listas seleccionadas
fr: Filtrer optionnellement les contacts par segments dans les listes sélectionnées
it: Filtra opzionalmente i contatti per segmenti all'interno delle liste selezionate
ja: 選択したリスト内のコンタクトをセグメントでフィルタリング（任意）
pt_br: Opcionalmente filtre contatos por segmentos dentro das listas selecionadas

source: Or select a popular Google Font
ca: O seleccioneu una font de Google popular
de: Oder eine beliebte Google-Schrift auswählen
es: O selecciona una fuente popular de Google
fr: Ou sélectionnez une police Google populaire
it: Oppure seleziona un Google Font popolare
ja: または人気のGoogle Fontを選択
pt_br: Ou selecione uma fonte popular do Google

source: Other
ca: Altre
de: Andere
es: Otro
fr: Autre
it: Altro
ja: その他
pt_br: Outro

source: Outgoing Webhooks
ca: Webhooks sortints
de: Ausgehende Webhooks
es: Webhooks salientes
fr: Webhooks sortants
it: Webhook in Uscita
ja: 送信Webhook
pt_br: Webhooks de Saída

source: Output
ca: Sortida
de: Ausgabe
es: Salida
fr: Sortie
ja: 出力
pt_br: Saída

source: Outset
ca: Exterior
de: Erhaben
es: Externo
fr: En relief
ja: アウトセット
pt_br: Relevo externo

source: Overline
ca: Línia superior
de: Überstrichen
es: Línea superior
fr: Surlignement
it: Sopralineato
ja: 上線
pt_br: Linha superior

source: Override the default sender name for this test email
ca: Anul·lar el nom de remitent per defecte per a aquest correu de prova
de: Den Standard-Absendernamen für diese Test-E-Mail überschreiben
es: Anular el nombre del remitente predeterminado para este correo de prueba
fr: Remplacer le nom d expéditeur par défaut pour cet email de test
it: Sostituisci il nome mittente predefinito per questa email di test
ja: このテストメールのデフォルト送信者名を上書き
pt_br: Substituir o nome do remetente padrão para este email de teste

source: Padding
ca: Farciment
de: Innenabstand
es: Relleno
fr: Espacement
ja: パディング
pt_br: Espaçamento

source: Padding Settings
ca: Configuració de farciment
de: Innenabstand-Einstellungen
es: Configuración de relleno
fr: Paramètres d espacement
it: Impostazioni Padding
ja: パディング設定
pt_br: Configurações de Espaçamento

source: Parent Frame
ca: Marc pare
de: Übergeordneter Frame
es: Marco padre
fr: Cadre parent
it: Frame Genitore
ja: 親フレーム
pt_br: Frame Pai

source: Password
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pt_br: Senha

source: Paste YouTube URL...
ca: Enganxar URL de YouTube...
de: YouTube-URL einfügen...
es: Pega la URL de YouTube...
fr: Collez l URL YouTube...
it: Incolla URL YouTube...
ja: YouTube URLを貼り付け...
pt_br: Cole a URL do YouTube...

source: Path-style access
ca: Accés d'estil de camí
de: Pfadstil-Zugriff
es: Acceso estilo ruta
fr: Accès par chemin
it: Accesso path-style
ja: パス形式アクセス
pt_br: Acesso estilo caminho

source: Pause
ca: Pausar
de: Pausieren
es: Pausar
it: Pausa
ja: 一時停止
pt_br: Pausar

source: Pause Automation
ca: Pausar automatització
de: Automatisierung pausieren
es: Pausar automatización
fr: Mettre en pause l automation
it: Metti in Pausa Automation
ja: オートメーションを一時停止
pt_br: Pausar Automação

source: Pause automation?
ca: Pausar automatització?
de: Automatisierung pausieren?
es: ¿Pausar automatización?
fr: Mettre en pause l automation ?
it: Mettere in pausa l'automation?
ja: オートメーションを一時停止しますか？
pt_br: Pausar automação?

source: Pause Broadcast
ca: Pausar difusió
de: Kampagne pausieren
es: Pausar envío masivo
fr: Mettre en pause la diffusion
it: Metti in Pausa Broadcast
ja: ブロードキャストを一時停止
pt_br: Pausar Broadcast

source: Pause broadcast?
ca: Pausar difusió?
de: Kampagne pausieren?
es: ¿Pausar envío masivo?
fr: Mettre en pause la diffusion ?
it: Mettere in pausa il broadcast?
ja: ブロードキャストを一時停止しますか？
pt_br: Pausar broadcast?

source: Paused
ca: Pausat
de: Pausiert
es: Pausado
fr: En pause
it: In Pausa
ja: 一時停止中
pt_br: Pausado

source: Pending
ca: Pendent
de: Ausstehend
es: Pendiente
fr: En attente
it: In Attesa
ja: 保留中
pt_br: Pendente

source: Pending confirmation
ca: Confirmació pendent
de: Bestätigung ausstehend
es: Confirmación pendiente
fr: En attente de confirmation
it: In attesa di conferma
ja: 確認待ち
pt_br: Aguardando confirmação

source: Per-Recipient Data Feed
ca: Feed de dades per destinatari
es: Feed de datos por destinatario
it: Feed dati per destinatario

source: Per-recipient feed URL
ca: URL del feed per destinatari
es: URL del feed por destinatario
it: URL del feed per destinatario

source: Per-recipient feed URL is required when enabled
ca: L'URL del feed per destinatari és requerida quan està habilitat
es: La URL del feed por destinatario es requerida cuando está habilitado
it: L'URL del feed per destinatario è richiesto quando abilitato

source: Periodically check for new Notifuse versions and security updates. A popup will list new versions available.
ca: Comproveu periòdicament noves versions de Notifuse i actualitzacions de seguretat. Una finestra emergent llistarà les noves versions disponibles.
de: Regelmäßig auf neue Notifuse-Versionen und Sicherheitsupdates prüfen. Ein Popup listet verfügbare neue Versionen auf.
es: Verificar periódicamente nuevas versiones de Notifuse y actualizaciones de seguridad. Una ventana emergente listará las nuevas versiones disponibles.
fr: Vérifier périodiquement les nouvelles versions de Notifuse et les mises à jour de sécurité. Une popup listera les nouvelles versions disponibles.
it: Controlla periodicamente nuove versioni di Notifuse e aggiornamenti di sicurezza. Un popup elencherà le nuove versioni disponibili.
ja: 新しいNotifuseバージョンとセキュリティアップデートを定期的に確認します。新しいバージョンが利用可能な場合、ポップアップで表示されます。
pt_br: Verifique periodicamente por novas versões do Notifuse e atualizações de segurança. Um popup listará as novas versões disponíveis.

source: Permission Details
ca: Detalls del permís
de: Berechtigungsdetails
es: Detalles de permiso
fr: Détails des permissions
it: Dettagli Permessi
ja: 権限の詳細
pt_br: Detalhes da Permissão

source: Permissions
ca: Permisos
de: Berechtigungen
es: Permisos
it: Permessi
ja: 権限
pt_br: Permissões

source: Permissions updated successfully
ca: Permisos actualitzats correctament
de: Berechtigungen erfolgreich aktualisiert
es: Permisos actualizados exitosamente
fr: Permissions mises à jour avec succès
it: Permessi aggiornati con successo
ja: 権限を更新しました
pt_br: Permissões atualizadas com sucesso

source: Personalization Not Available for Web
ca: Personalització no disponible per a web
de: Personalisierung nicht für Web verfügbar
es: Personalización no disponible para web
fr: Personnalisation non disponible pour le Web
it: Personalizzazione Non Disponibile per il Web
ja: Webではパーソナライゼーションは利用できません
pt_br: Personalização Não Disponível para Web

source: Phone
ca: Telèfon
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話番号
pt_br: Telefone

source: Phone Number
ca: Número de telèfon
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di Telefono
ja: 電話番号
pt_br: Número de Telefone

source: Photo by Zetong Li
ca: Foto de Zetong Li
de: Foto von Zetong Li
es: Foto de Zetong Li
fr: Photo par Zetong Li
it: Foto di Zetong Li
ja: 写真: Zetong Li
pt_br: Foto por Zetong Li

source: Photo URL
ca: URL de la foto
de: Foto-URL
es: URL de foto
fr: URL de la photo
it: URL Foto
ja: 写真URL
pt_br: URL da Foto

source: Plain text (not recommended for production)
ca: Text pla (no recomanat per a producció)
de: Klartext (nicht für Produktion empfohlen)
es: Texto plano (no recomendado para producción)
fr: Texte brut (non recommandé pour la production)
it: Testo semplice (non consigliato per la produzione)
ja: プレーンテキスト（本番環境では非推奨）
pt_br: Texto simples (não recomendado para produção)

source: Playback options
ca: Opcions de reproducció
de: Wiedergabeoptionen
es: Opciones de reproducción
fr: Options de lecture
it: Opzioni di riproduzione
ja: 再生オプション
pt_br: Opções de reprodução

source: Playback Options
ca: Opcions de reproducció
de: Wiedergabeoptionen
es: Opciones de reproducción
fr: Options de lecture
it: Opzioni di Riproduzione
ja: 再生オプション
pt_br: Opções de Reprodução

source: Please add at least one author
ca: Si us plau, afegiu com a mínim un autor
de: Bitte fügen Sie mindestens einen Autor hinzu
es: Por favor, añade al menos un autor
fr: Veuillez ajouter au moins un auteur
it: Aggiungi almeno un autore
ja: 著者を1人以上追加してください
pt_br: Por favor, adicione pelo menos um autor

source: Please add at least one sender before saving
ca: Si us plau, afegiu com a mínim un remitent abans de desar
de: Bitte fügen Sie mindestens einen Absender hinzu, bevor Sie speichern
es: Por favor, añade al menos un remitente antes de guardar
fr: Veuillez ajouter au moins un expéditeur avant d enregistrer
it: Aggiungi almeno un mittente prima di salvare
ja: 保存する前に送信者を1人以上追加してください
pt_br: Por favor, adicione pelo menos um remetente antes de salvar

source: Please check the form for errors
ca: Si us plau, comproveu el formulari per errors
de: Bitte überprüfen Sie das Formular auf Fehler
es: Por favor, verifica el formulario en busca de errores
fr: Veuillez vérifier le formulaire pour les erreurs
it: Controlla il modulo per errori
ja: フォームにエラーがないか確認してください
pt_br: Por favor, verifique o formulário para erros

source: Please check the form for errors.
ca: Si us plau, comproveu el formulari per errors.
de: Bitte überprüfen Sie das Formular auf Fehler.
es: Por favor, verifica el formulario en busca de errores.
fr: Veuillez vérifier le formulaire pour les erreurs.
it: Controlla il modulo per errori.
ja: フォームにエラーがないか確認してください。
pt_br: Por favor, verifique o formulário para erros.
