Repository: karlspace/Notifuse
Catalog: console/src/i18n/locales/*.po
Languages: ca, de, es, fr, it, ja, pt_br

source: Test email sent successfully
ca: Correu de prova enviat correctament
de: Test-E-Mail erfolgreich gesendet
es: Correo de prueba enviado exitosamente
fr: Email de test envoyé avec succès
it: Email di test inviata con successo
ja: テストメールが正常に送信されました
pt_br: Email de teste enviado com sucesso

source: Test Failed
ca: Test fallat
es: Prueba fallida
it: Test fallito

source: Test failed: {0}
ca: Test fallat: {0}
es: Prueba fallida: {0}
it: Test fallito: {0}

source: Test in different email clients as support varies
ca: Proveu en diferents clients de correu ja que el suport varia
de: In verschiedenen E-Mail-Clients testen, da die Unterstützung variiert
es: Prueba en diferentes clientes de correo ya que el soporte varía
fr: Testez dans différents clients email car la prise en charge varie
it: Testa in diversi client email poiché il supporto varia
ja: サポート状況は異なるため、様々なメールクライアントでテストしてください
pt_br: Teste em diferentes clientes de email pois o suporte varia

source: Test Integration
ca: Provar integració
de: Integration testen
es: Probar integración
fr: Tester l'intégration
it: Testa integrazione
ja: 連携テスト
pt_br: Testar Integração

source: Test sample size (%)
ca: Mida de la mostra de prova (%)
de: Test-Stichprobengröße (%)
es: Tamaño de muestra de prueba (%)
fr: Taille de l'échantillon de test (%)
it: Dimensione campione test (%)
ja: テストサンプルサイズ（%）
pt_br: Tamanho da amostra de teste (%)

source: Test Variants
ca: Variants de prova
de: Testvarianten
es: Variantes de prueba
fr: Variantes de test
it: Varianti di test
ja: テストバリエーション
pt_br: Variantes de Teste

source: Test Webhook
ca: Provar webhook
de: Webhook testen
es: Probar webhook
fr: Tester le webhook
it: Testa webhook
ja: Webhookをテスト
pt_br: Testar Webhook

source: Tested with:
ca: Provat amb:
es: Probado con:
it: Testato con:

source: Testing feed...
ca: Provant feed...
es: Probando feed...
it: Test del feed in corso...

source: text
es: texto
fr: texte
it: testo
ja: テキスト
pt_br: texto

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
pt_br: Texto

source: Text Align
ca: Alineació de text
de: Textausrichtung
es: Alinear texto
fr: Alignement du texte
it: Allineamento testo
ja: テキスト配置
pt_br: Alinhamento do Texto

source: Text Alignment
ca: Alineació de text
de: Textausrichtung
es: Alineación de texto
fr: Alignement du texte
it: Allineamento testo
ja: テキスト配置
pt_br: Alinhamento do Texto

source: Text Attributes
ca: Atributs de text
de: Text-Attribute
es: Atributos de texto
fr: Attributs du texte
it: Attributi testo
ja: テキスト属性
pt_br: Atributos do Texto

source: Text Color
ca: Color de text
de: Textfarbe
es: Color de texto
fr: Couleur du texte
it: Colore testo
ja: テキスト色
pt_br: Cor do Texto

source: Text Decoration
ca: Decoració de text
de: Textdekoration
es: Decoración de texto
fr: Décoration du texte
it: Decorazione testo
ja: テキスト装飾
pt_br: Decoração do Texto

source: Text Direction
ca: Direcció del text
de: Textrichtung
es: Dirección de texto
fr: Direction du texte
it: Direzione testo
ja: テキスト方向
pt_br: Direção do Texto

source: Text Padding
ca: Farciment del text
de: Text-Innenabstand
es: Relleno de texto
fr: Espacement du texte
it: Padding testo
ja: テキストパディング
pt_br: Espaçamento do Texto

source: Text Settings
ca: Configuració del text
de: Texteinstellungen
es: Configuración de texto
fr: Paramètres du texte
it: Impostazioni testo
ja: テキスト設定
pt_br: Configurações de Texto

source: Text Transform
ca: Transformació de text
de: Texttransformation
es: Transformación de texto
fr: Transformation du texte
it: Trasformazione testo
ja: テキスト変換
pt_br: Transformação do Texto

source: The
ca: El/La
de: Der/Die/Das
es: El/La
fr: Le
it: Il
pt_br: O

source: The automation will start processing contacts that match the trigger.
ca: L'automatització començarà a processar contactes que coincideixin amb l'activador.
de: Die Automatisierung beginnt mit der Verarbeitung von Kontakten, die dem Auslöser entsprechen.
es: La automatización comenzará a procesar contactos que coincidan con el disparador.
fr: L'automatisation commencera à traiter les contacts correspondant au déclencheur.
it: L'automazione inizierà a elaborare i contatti che corrispondono al trigger.
ja: オートメーションがトリガーに一致するコンタクトの処理を開始します。
pt_br: A automação começará a processar contatos que correspondem ao gatilho.

source: The automation will stop processing new contacts.
ca: L'automatització deixarà de processar nous contactes.
de: Die Automatisierung stoppt die Verarbeitung neuer Kontakte.
es: La automatización dejará de procesar nuevos contactos.
fr: L'automatisation arrêtera de traiter les nouveaux contacts.
it: L'automazione smetterà di elaborare nuovi contatti.
ja: オートメーションが新しいコンタクトの処理を停止します。
pt_br: A automação parará de processar novos contatos.

source: The broadcast will continue sending from where it was paused.
ca: La difusió continuarà enviant des d'on es va pausar.
de: Die Kampagne wird dort fortgesetzt, wo sie pausiert wurde.
es: El envío masivo continuará enviando desde donde fue pausado.
fr: L'envoi de la diffusion reprendra là où il a été mis en pause.
it: Il broadcast continuerà l'invio da dove era stato messo in pausa.
ja: ブロードキャストは一時停止した場所から送信を続行します。
pt_br: O broadcast continuará enviando de onde foi pausado.

source: The broadcast will stop sending and can be resumed later.
ca: La difusió deixarà d'enviar i es pot reprendre més tard.
de: Die Kampagne stoppt das Senden und kann später fortgesetzt werden.
es: El envío masivo dejará de enviar y puede reanudarse más tarde.
fr: La diffusion cessera d'envoyer et pourra être reprise plus tard.
it: Il broadcast interromperà l'invio e potrà essere ripreso in seguito.
ja: ブロードキャストは送信を停止し、後で再開できます。
pt_br: O broadcast parará de enviar e pode ser retomado depois.

source: The CSV file appears to be empty or invalid.
ca: El fitxer CSV sembla estar buit o no és vàlid.
de: Die CSV-Datei scheint leer oder ungültig zu sein.
es: El archivo CSV parece estar vacío o inválido.
fr: Le fichier CSV semble être vide ou invalide.
it: Il file CSV sembra essere vuoto o non valido.
ja: CSVファイルが空か無効です。
pt_br: O arquivo CSV parece estar vazio ou inválido.

source: The CSV file should have a column containing email addresses
ca: El fitxer CSV ha de tenir una columna amb adreces de correu
de: Die CSV-Datei sollte eine Spalte mit E-Mail-Adressen haben
es: El archivo CSV debe tener una columna que contenga direcciones de correo
fr: Le fichier CSV doit avoir une colonne contenant les adresses email
it: Il file CSV deve avere una colonna contenente gli indirizzi email
ja: CSVファイルにはメールアドレスを含む列が必要です
pt_br: O arquivo CSV deve ter uma coluna contendo endereços de email

source: The CSV file should have headers in the first row.
ca: El fitxer CSV ha de tenir capçaleres a la primera fila.
de: Die CSV-Datei sollte Überschriften in der ersten Zeile haben.
es: El archivo CSV debe tener encabezados en la primera fila.
fr: Le fichier CSV doit avoir des en-têtes dans la première ligne.
it: Il file CSV deve avere le intestazioni nella prima riga.
ja: CSVファイルの1行目にはヘッダーが必要です。
pt_br: O arquivo CSV deve ter cabeçalhos na primeira linha.

source: The currently published theme will be unpublished automatically.
ca: El tema publicat actualment es despublicarà automàticament.
de: Das derzeit veröffentlichte Theme wird automatisch zurückgezogen.
es: El tema actualmente publicado se despublicará automáticamente.
fr: Le thème actuellement publié sera automatiquement dépublié.
it: Il tema attualmente pubblicato verrà automaticamente rimosso dalla pubblicazione.
ja: 現在公開中のテーマは自動的に非公開になります。
pt_br: O tema atualmente publicado será despublicado automaticamente.

source: The email address that will be used as the SMTP user for authentication
ca: L'adreça de correu que s'utilitzarà com a usuari SMTP per a l'autenticació
de: Die E-Mail-Adresse, die als SMTP-Benutzer für die Authentifizierung verwendet wird
es: La dirección de correo que se usará como usuario SMTP para autenticación
fr: L'adresse email qui sera utilisée comme utilisateur SMTP pour l'authentification
it: L'indirizzo email che verrà utilizzato come utente SMTP per l'autenticazione
ja: 認証用のSMTPユーザーとして使用されるメールアドレス
pt_br: O endereço de email que será usado como usuário SMTP para autenticação

source: The email body must contain a JSON payload with your notification data. The SMTP envelope To/From addresses are ignored - the actual recipient is determined by
ca: El cos del correu ha de contenir una càrrega útil JSON amb les dades de la notificació. Les adreces To/From de l'embolcall SMTP s'ignoren - el destinatari real es determina per
de: Der E-Mail-Body muss eine JSON-Nutzlast mit Ihren Benachrichtigungsdaten enthalten. Die SMTP-Umschlag-An/Von-Adressen werden ignoriert - der tatsächliche Empfänger wird bestimmt durch
es: El cuerpo del correo debe contener un payload JSON con los datos de tu notificación. Las direcciones To/From del sobre SMTP son ignoradas - el destinatario real es determinado por
fr: Le corps de l'email doit contenir un payload JSON avec vos données de notification. Les adresses To/From de l'enveloppe SMTP sont ignorées - le destinataire réel est déterminé par
it: Il corpo dell'email deve contenere un payload JSON con i dati della notifica. Gli indirizzi To/From dell'envelope SMTP vengono ignorati - il destinatario effettivo è determinato da
ja: メール本文には通知データのJSONペイロードを含める必要があります。SMTPエンベロープのTo/Fromアドレスは無視され、実際の受信者は次によって決定されます
pt_br: O corpo do email deve conter um payload JSON com os dados da sua notificação. Os endereços To/From do envelope SMTP são ignorados - o destinatário real é determinado por

source: The email body must contain valid JSON matching the format above
ca: El cos del correu ha de contenir JSON vàlid que coincideixi amb el format anterior
de: Der E-Mail-Body muss gültiges JSON enthalten, das dem obigen Format entspricht
es: El cuerpo del correo debe contener JSON válido que coincida con el formato anterior
fr: Le corps de l'email doit contenir un JSON valide correspondant au format ci-dessus
it: Il corpo dell'email deve contenere un JSON valido corrispondente al formato sopra
ja: メール本文には上記の形式に一致する有効なJSONを含める必要があります
pt_br: O corpo do email deve conter JSON válido correspondendo ao formato acima

source: The following validation errors were found in your import:
ca: S'han trobat els següents errors de validació a la vostra importació:
de: Die folgenden Validierungsfehler wurden in Ihrem Import gefunden:
es: Se encontraron los siguientes errores de validación en tu importación:
fr: Les erreurs de validation suivantes ont été trouvées dans votre import :
it: Sono stati trovati i seguenti errori di validazione nella tua importazione:
ja: インポートで以下の検証エラーが見つかりました:
pt_br: Os seguintes erros de validação foram encontrados na sua importação:

source: The main title for your blog
ca: El títol principal del vostre blog
de: Der Haupttitel für Ihren Blog
es: El título principal para tu blog
fr: Le titre principal de votre blog
it: Il titolo principale del tuo blog
ja: ブログのメインタイトル
pt_br: O título principal do seu blog

source: The requested workspace could not be found.
ca: No s'ha pogut trobar l'espai de treball sol·licitat.
de: Der angeforderte Arbeitsbereich konnte nicht gefunden werden.
es: No se pudo encontrar el espacio de trabajo solicitado.
fr: L'espace de travail demandé est introuvable.
it: Il workspace richiesto non è stato trovato.
ja: リクエストされたワークスペースが見つかりませんでした。
pt_br: O workspace solicitado não foi encontrado.

source: The segment has been created!
ca: El segment s'ha creat!
de: Das Segment wurde erstellt!
es: ¡El segmento ha sido creado!
fr: Le segment a été créé !
it: Il segmento è stato creato!
ja: セグメントが作成されました！
pt_br: O segmento foi criado!

source: The segment has been updated!
ca: El segment s'ha actualitzat!
de: Das Segment wurde aktualisiert!
es: ¡El segmento ha sido actualizado!
fr: Le segment a été mis à jour !
it: Il segmento è stato aggiornato!
ja: セグメントが更新されました！
pt_br: O segmento foi atualizado!

source: The selected file
ca: El fitxer seleccionat
de: Die ausgewählte Datei
es: El archivo seleccionado
fr: Le fichier sélectionné
it: Il file selezionato
ja: 選択したファイル
pt_br: O arquivo selecionado

source: The status to assign when adding to the list
ca: L'estat a assignar quan s'afegeix a la llista
de: Der Status, der beim Hinzufügen zur Liste zugewiesen wird
es: El estado a asignar cuando se añade a la lista
fr: Le statut à attribuer lors de l'ajout à la liste
it: Lo stato da assegnare quando si aggiunge alla lista
ja: リストに追加する際に割り当てるステータス
pt_br: O status a atribuir ao adicionar à lista

source: The URL must be publicly accessible. A POST request will be sent with broadcast and list information.
ca: L'URL ha de ser accessible públicament. S'enviarà una sol·licitud POST amb informació del broadcast i la llista.
es: La URL debe ser accesible públicamente. Se enviará una solicitud POST con información del broadcast y la lista.
it: L'URL deve essere accessibile pubblicamente. Verrà inviata una richiesta POST con le informazioni del broadcast e della lista.

source: The URL must use HTTPS. A POST request will be sent with contact information for each recipient.
ca: L'URL ha d'utilitzar HTTPS. S'enviarà una sol·licitud POST amb informació del contacte per a cada destinatari.
es: La URL debe usar HTTPS. Se enviará una solicitud POST con información del contacto para cada destinatario.
it: L'URL deve utilizzare HTTPS. Verrà inviata una richiesta POST con le informazioni del contatto per ogni destinatario.

source: The URL to send the POST request to
ca: L'URL on enviar la sol·licitud POST
de: Die URL, an die die POST-Anfrage gesendet wird
es: La URL a la que enviar la solicitud POST
fr: L'URL vers laquelle envoyer la requête POST
it: L'URL a cui inviare la richiesta POST
ja: POSTリクエストを送信するURL
pt_br: A URL para enviar a requisição POST

source: The user_metadata field in Supabase will be saved to this custom JSON field
ca: El camp user_metadata de Supabase es desarà en aquest camp JSON personalitzat
de: Das user_metadata-Feld in Supabase wird in diesem benutzerdefinierten JSON-Feld gespeichert
es: El campo user_metadata en Supabase se guardará en este campo JSON personalizado
fr: Le champ user_metadata dans Supabase sera enregistré dans ce champ JSON personnalisé
it: Il campo user_metadata in Supabase verrà salvato in questo campo JSON personalizzato
ja: Supabaseのuser_metadataフィールドはこのカスタムJSONフィールドに保存されます
pt_br: O campo user_metadata no Supabase será salvo neste campo JSON personalizado

source: The webhook will stop receiving events.
ca: El webhook deixarà de rebre esdeveniments.
de: Der Webhook empfängt keine Ereignisse mehr.
es: El webhook dejará de recibir eventos.
fr: Le webhook cessera de recevoir des événements.
it: Il webhook smetterà di ricevere eventi.
ja: Webhookはイベントの受信を停止します。
pt_br: O webhook parará de receber eventos.

source: The workspace settings have been updated!
ca: La configuració de l'espai de treball s'ha actualitzat!
de: Die Arbeitsbereich-Einstellungen wurden aktualisiert!
es: ¡La configuración del espacio de trabajo ha sido actualizada!
fr: Les paramètres de l'espace de travail ont été mis à jour !
it: Le impostazioni del workspace sono state aggiornate!
ja: ワークスペース設定が更新されました！
pt_br: As configurações do workspace foram atualizadas!

source: Theme created successfully
ca: Tema creat correctament
de: Theme erfolgreich erstellt
es: Tema creado exitosamente
fr: Thème créé avec succès
it: Tema creato con successo
ja: テーマが正常に作成されました
pt_br: Tema criado com sucesso

source: Theme published successfully
ca: Tema publicat correctament
de: Theme erfolgreich veröffentlicht
es: Tema publicado exitosamente
fr: Thème publié avec succès
it: Tema pubblicato con successo
ja: テーマが正常に公開されました
pt_br: Tema publicado com sucesso

source: Theme updated successfully
ca: Tema actualitzat correctament
de: Theme erfolgreich aktualisiert
es: Tema actualizado exitosamente
fr: Thème mis à jour avec succès
it: Tema aggiornato con successo
ja: テーマが正常に更新されました
pt_br: Tema atualizado com sucesso

source: Theme Versions
ca: Versions del tema
de: Theme-Versionen
es: Versiones del tema
fr: Versions du thème
it: Versioni tema
ja: テーマバージョン
pt_br: Versões do Tema

source: These parameters are automatically added to the URL of the broadcast. They are used by web analytics tools to analyze the performance of your campaign.
ca: Aquests paràmetres s'afegeixen automàticament a l'URL de la difusió. S'utilitzen per eines d'anàlisi web per analitzar el rendiment de la vostra campanya.
de: Diese Parameter werden automatisch zur URL der Kampagne hinzugefügt. Sie werden von Web-Analyse-Tools verwendet, um die Leistung Ihrer Kampagne zu analysieren.
es: Estos parámetros se añaden automáticamente a la URL del envío masivo. Son usados por herramientas de analíticas web para analizar el rendimiento de tu campaña.
fr: Ces paramètres sont automatiquement ajoutés à l'URL de la diffusion. Ils sont utilisés par les outils d'analyse web pour analyser les performances de votre campagne.
it: Questi parametri vengono aggiunti automaticamente all'URL del broadcast. Sono utilizzati dagli strumenti di web analytics per analizzare le prestazioni della tua campagna.
ja: これらのパラメータはブロードキャストのURLに自動的に追加されます。Webアナリティクスツールがキャンペーンのパフォーマンスを分析するために使用されます。
pt_br: Esses parâmetros são adicionados automaticamente à URL do broadcast. Eles são usados por ferramentas de web analytics para analisar o desempenho da sua campanha.

source: This action cannot be undone.
ca: Aquesta acció no es pot desfer.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
pt_br: Esta ação não pode ser desfeita.

source: This action cannot be undone. To confirm, please enter the broadcast ID:
ca: Aquesta acció no es pot desfer. Per confirmar, si us plau introduïu l'ID de la difusió:
de: Diese Aktion kann nicht rückgängig gemacht werden. Zur Bestätigung geben Sie bitte die Kampagnen-ID ein:
es: Esta acción no se puede deshacer. Para confirmar, por favor introduce el ID del envío masivo:
fr: Cette action est irréversible. Pour confirmer, veuillez entrer l'ID de la diffusion :
it: Questa azione non può essere annullata. Per confermare, inserisci l'ID del broadcast:
ja: この操作は元に戻せません。確認のため、ブロードキャストIDを入力してください:
pt_br: Esta ação não pode ser desfeita. Para confirmar, digite o ID do broadcast:

source: This action cannot be undone. To confirm, please enter the list ID:
ca: Aquesta acció no es pot desfer. Per confirmar, si us plau introduïu l'ID de la llista:
de: Diese Aktion kann nicht rückgängig gemacht werden. Zur Bestätigung geben Sie bitte die Listen-ID ein:
es: Esta acción no se puede deshacer. Para confirmar, por favor introduce el ID de la lista:
fr: Cette action est irréversible. Pour confirmer, veuillez entrer l'ID de la liste :
it: Questa azione non può essere annullata. Per confermare, inserisci l'ID della lista:
ja: この操作は元に戻せません。確認のため、リストIDを入力してください:
pt_br: Esta ação não pode ser desfeita. Para confirmar, digite o ID da lista:

source: This action will permanently delete {0} contact(s)
ca: Aquesta acció eliminarà permanentment {0} contacte(s)
de: Diese Aktion löscht dauerhaft {0} Kontakt(e)
es: Esta acción eliminará permanentemente {0} contacto(s)
fr: Cette action supprimera définitivement {0} contact(s)
it: Questa azione eliminerà permanentemente {0} contatto/i
ja: この操作により{0}件のコンタクトが完全に削除されます
pt_br: Esta ação excluirá permanentemente {0} contato(s)

source: This action will unsubscribe {0} contact(s)
ca: Aquesta acció cancel·larà la subscripció de {0} contacte(s)
de: Diese Aktion meldet {0} Kontakt(e) ab
es: Esta acción cancelará la suscripción de {0} contacto(s)
fr: Cette action désabonnera {0} contact(s)
it: Questa azione cancellerà l'iscrizione di {0} contatto/i
ja: この操作により{0}件のコンタクトが購読解除されます
pt_br: Esta ação cancelará a assinatura de {0} contato(s)

source: This appears in browser tabs when viewing the email in a web browser and in some email clients. It's typically the same as or related to your email subject line.
ca: Això apareix a les pestanyes del navegador quan es visualitza el correu en un navegador web i en alguns clients de correu. Normalment és el mateix o està relacionat amb l'assumpte del correu.
de: Dies erscheint in Browser-Tabs beim Anzeigen der E-Mail in einem Webbrowser und in einigen E-Mail-Clients. Es ist typischerweise identisch mit oder verwandt mit Ihrer E-Mail-Betreffzeile.
es: Esto aparece en las pestañas del navegador cuando se ve el correo en un navegador web y en algunos clientes de correo. Típicamente es igual o relacionado con la línea de asunto de tu correo.
fr: Ceci apparaît dans les onglets du navigateur lors de la visualisation de l'email dans un navigateur web et dans certains clients email. C'est généralement identique ou lié à votre ligne d'objet.
it: Questo appare nelle schede del browser quando si visualizza l'email in un browser web e in alcuni client email. Di solito è uguale o correlato all'oggetto dell'email.
ja: これはブラウザでメールを表示する際のブラウザタブや一部のメールクライアントに表示されます。通常、メールの件名と同じか関連した内容です。
pt_br: Isso aparece nas abas do navegador ao visualizar o email em um navegador web e em alguns clientes de email. Geralmente é o mesmo ou relacionado à linha de assunto do seu email.

source: This cannot be undone.
ca: Això no es pot desfer.
de: Dies kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
pt_br: Isso não pode ser desfeito.

source: This contact is not subscribed to any lists
ca: Aquest contacte no està subscrit a cap llista
de: Dieser Kontakt ist für keine Listen angemeldet
es: Este contacto no está suscrito a ninguna lista
fr: Ce contact n'est abonné à aucune liste
it: Questo contatto non è iscritto a nessuna lista
ja: このコンタクトはどのリストにも購読していません
pt_br: Este contato não está inscrito em nenhuma lista

source: This email will be used for the root administrator account
ca: Aquest correu s'utilitzarà per al compte d'administrador arrel
de: Diese E-Mail wird für das Root-Administrator-Konto verwendet
es: Este correo se usará para la cuenta de administrador raíz
fr: Cet email sera utilisé pour le compte administrateur racine
it: Questa email sarà utilizzata per l'account amministratore root
ja: このメールはルート管理者アカウントに使用されます
pt_br: Este email será usado para a conta do administrador principal

source: This feature makes an HTTP request for each recipient before sending their email. This can significantly slow down broadcast processing. If the feed request fails after retries, the broadcast will pause automatically.
ca: Aquesta funcionalitat fa una sol·licitud HTTP per a cada destinatari abans d'enviar el seu email. Això pot alentir significativament el processament del broadcast. Si la sol·licitud del feed falla després dels reintents, el broadcast es posarà en pausa automàticament.
es: Esta función realiza una solicitud HTTP para cada destinatario antes de enviar su email. Esto puede ralentizar significativamente el procesamiento del broadcast. Si la solicitud del feed falla después de los reintentos, el broadcast se pausará automáticamente.
it: Questa funzionalità effettua una richiesta HTTP per ogni destinatario prima di inviare la sua email. Questo può rallentare significativamente l'elaborazione del broadcast. Se la richiesta del feed fallisce dopo i tentativi, il broadcast verrà messo in pausa automaticamente.
